<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>顺势而为，乘风而上 | 探索交易的秘密</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x4EBA;&amp;#x4EBA;&amp;#x90FD;&amp;#x8BF4;&amp;#x671F;&amp;#x8D27;&amp;#x4EA4;&amp;#x6613;&amp;#x96BE;&amp;#x3002;&amp;#x96BE;&amp;#x5C31;&amp;#x96BE;&amp;#x5728;&amp;#x4EF7;&amp;#x683C;&amp;#x8BE1;&amp;#x8C32;&amp;#x591A;&amp;#x53D8;&amp;#x3002;&amp;#x5982;&amp;#x4F55;&amp;#x5728;&amp;#x7EB7;">
<meta property="og:type" content="article">
<meta property="og:title" content="顺势而为，乘风而上">
<meta property="og:url" content="https://sepwolves.github.io/work/2016/11/16/顺势而为，乘风而上/index.html">
<meta property="og:site_name" content="探索交易的秘密">
<meta property="og:description" content="&amp;#x4EBA;&amp;#x4EBA;&amp;#x90FD;&amp;#x8BF4;&amp;#x671F;&amp;#x8D27;&amp;#x4EA4;&amp;#x6613;&amp;#x96BE;&amp;#x3002;&amp;#x96BE;&amp;#x5C31;&amp;#x96BE;&amp;#x5728;&amp;#x4EF7;&amp;#x683C;&amp;#x8BE1;&amp;#x8C32;&amp;#x591A;&amp;#x53D8;&amp;#x3002;&amp;#x5982;&amp;#x4F55;&amp;#x5728;&amp;#x7EB7;">
<meta property="og:updated_time" content="2016-11-24T09:04:36.715Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="顺势而为，乘风而上">
<meta name="twitter:description" content="&amp;#x4EBA;&amp;#x4EBA;&amp;#x90FD;&amp;#x8BF4;&amp;#x671F;&amp;#x8D27;&amp;#x4EA4;&amp;#x6613;&amp;#x96BE;&amp;#x3002;&amp;#x96BE;&amp;#x5C31;&amp;#x96BE;&amp;#x5728;&amp;#x4EF7;&amp;#x683C;&amp;#x8BE1;&amp;#x8C32;&amp;#x591A;&amp;#x53D8;&amp;#x3002;&amp;#x5982;&amp;#x4F55;&amp;#x5728;&amp;#x7EB7;">
  
    <link rel="alternate" href="/atom.xml" title="探索交易的秘密" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/work/css/style.css">
  

</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/work/" id="logo">探索交易的秘密</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/work/" id="subtitle">永不止息</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/work/">Home</a>
        
          <a class="main-nav-link" href="/work/archives">Archives</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="https://sepwolves.github.io/work"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main"><article id="post-顺势而为，乘风而上" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/16/顺势而为，乘风而上/" class="article-date">
  <time datetime="2016-11-15T16:02:24.000Z" itemprop="datePublished">2016-11-16</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易心得/">交易心得</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      顺势而为，乘风而上
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x4EBA;&#x4EBA;&#x90FD;&#x8BF4;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x96BE;&#x3002;&#x96BE;&#x5C31;&#x96BE;&#x5728;&#x4EF7;&#x683C;&#x8BE1;&#x8C32;&#x591A;&#x53D8;&#x3002;&#x5982;&#x4F55;&#x5728;&#x7EB7;&#x7E41;&#x590D;&#x6742;&#x7684;&#x5E02;&#x573A;&#x53D8;&#x5316;&#x5F53;&#x4E2D;&#x628A;&#x63E1;&#x597D;&#x673A;&#x4F1A;&#xFF0C;&#x83B7;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x56DE;&#x62A5;&#x5462;&#xFF1F;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x4E00;&#x4E66;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x8981;&#x8D62;&#x5F97;&#x6218;&#x6597;&#xFF0C;&#x5219;&#x5FC5;&#x987B;&#x8981;&#x6C42;&#x4E4B;&#x4E8E;&#x52BF;&#x3002;&#x8FD9;&#x4E00;&#x89C2;&#x70B9;&#xFF0C;&#x6070;&#x597D;&#x4E5F;&#x548C;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x5F53;&#x4E2D;&#x7684;&#x8D8B;&#x52BF;&#x7406;&#x8BBA;&#x9065;&#x76F8;&#x547C;&#x5E94;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6B63;&#x786E;&#x8BC6;&#x522B;&#x8D8B;&#x52BF;&#x5E76;&#x8DDF;&#x968F;&#x8D8B;&#x52BF;&#x662F;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x6210;&#x529F;&#x7684;&#x91CD;&#x8981;&#x6CD5;&#x5B9D;&#x3002;</p>
<p>&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x8BA4;&#x4E3A;&#xFF1A;<br><strong>&#x6545;&#x5584;&#x6218;&#x8005;&#xFF0C;&#x6C42;&#x4E4B;&#x4E8E;&#x52BF;&#xFF0C;&#x4E0D;&#x8D23;&#x4E8E;&#x4EBA;,&#x6545;&#x80FD;&#x62E9;&#x4EBA;&#x800C;&#x4EFB;&#x52BF;&#x3002;&#x4EFB;&#x52BF;&#x8005;&#xFF0C;&#x5176;&#x6218;&#x4EBA;&#x4E5F;&#xFF0C;&#x5982;&#x8F6C;&#x6728;&#x77F3;&#x3002;&#x6728;&#x77F3;&#x4E4B;&#x6027;&#xFF0C;&#x5B89;&#x5219;&#x9759;&#xFF0C;&#x5371;&#x5219;&#x52A8;&#xFF0C;&#x65B9;&#x5219;&#x6B62;&#xFF0C;&#x5706;&#x5219;&#x884C;&#x3002;&#x6545;&#x5584;&#x6218;&#x4EBA;&#x4E4B;&#x52BF;&#xFF0C;&#x5982;&#x8F6C;&#x5706;&#x77F3;&#x4E8E;&#x5343;&#x4EDE;&#x4E4B;&#x5C71;&#x8005;&#xFF0C;&#x52BF;&#x4E5F;&#x3002;</strong></p>
<p>&#x201C;&#x52BF;&#x201D;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x6765;&#x8BF4;&#xFF0C;&#x5177;&#x6709;&#x683C;&#x5916;&#x91CD;&#x8981;&#x7684;&#x610F;&#x4E49;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x7684;&#x5165;&#x95E8;&#x8005;&#xFF0C;&#x90FD;&#x4F1A;&#x77E5;&#x9053;&#x201C;&#x8D8B;&#x52BF;&#x201D;&#x4E8C;&#x5B57;&#x7684;&#x91CD;&#x8981;&#x610F;&#x4E49;&#x3002;&#x6280;&#x672F;&#x5206;&#x6790;&#x6709;&#x4E09;&#x5927;&#x57FA;&#x672C;&#x5047;&#x8BBE;&#xFF0C;&#x4E00;&#x662F;&#x5E02;&#x573A;&#x884C;&#x4E3A;&#x5305;&#x542B;&#x4E00;&#x5207;&#xFF1B;&#x4E8C;&#x662F;&#x4EF7;&#x683C;&#x4EE5;&#x8D8B;&#x52BF;&#x65B9;&#x5F0F;&#x6F14;&#x53D8;&#xFF1B;&#x4E09;&#x662F;&#x5386;&#x53F2;&#x4F1A;&#x91CD;&#x6F14;&#x3002;&#x4E00;&#x548C;&#x4E09;&#x90FD;&#x662F;&#x6280;&#x672F;&#x5206;&#x6790;&#x7684;&#x7406;&#x8BBA;&#x524D;&#x63D0;&#xFF0C;&#x552F;&#x72EC;&#x4E8C;&#x4EF7;&#x683C;&#x4EA6;&#x8D8B;&#x52BF;&#x65B9;&#x5F0F;&#x6F14;&#x53D8;&#x662F;&#x6280;&#x672F;&#x5206;&#x6790;&#x7528;&#x4EE5;&#x64CD;&#x4F5C;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x3002;<a id="more"></a></p>
<p>&#x5728;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x4EF7;&#x683C;&#x6BCF;&#x65F6;&#x6BCF;&#x523B;&#x90FD;&#x5728;&#x4E0A;&#x4E0B;&#x6CE2;&#x52A8;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x65F6;&#x5019;&#xFF0C;&#x4EF7;&#x683C;&#x7684;&#x6CE2;&#x52A8;&#x53C8;&#x6070;&#x6070;&#x5982;&#x6CE2;&#x6F9C;&#x4E0D;&#x60CA;&#x7684;&#x6E56;&#x9762;&#x4E0A;&#x6CDB;&#x8D77;&#x7684;&#x5C42;&#x5C42;&#x6D9F;&#x6F2A;&#xFF0C;&#x4E0A;&#x6DA8;&#x4E0D;&#x591A;&#x65F6;&#x53C8;&#x5F00;&#x59CB;&#x4E0B;&#x8DCC;&#xFF0C;&#x4E0B;&#x8DCC;&#x672A;&#x591A;&#x65F6;&#x53C8;&#x53CD;&#x5411;&#x4E0A;&#x6DA8;&#xFF0C;&#x4F46;&#x4F60;&#x5374;&#x6C38;&#x8FDC;&#x4E0D;&#x77E5;&#x9053;&#x4E0A;&#x6DA8;&#x7684;&#x5E45;&#x5EA6;&#x4F1A;&#x6709;&#x591A;&#x5C11;&#xFF0C;&#x4E0B;&#x8DCC;&#x7684;&#x5E45;&#x5EA6;&#x53C8;&#x4F1A;&#x6709;&#x591A;&#x5C11;&#x3002;&#x5BF9;&#x4E8E;&#x6295;&#x8D44;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x673A;&#x4F1A;&#x662F;&#x51FA;&#x73B0;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7FFB;&#x8D77;&#x6C79;&#x6D8C;&#x6F8E;&#x6E43;&#x7684;&#x5DE8;&#x6D6A;&#xFF0C;&#x52BF;&#x4E0D;&#x53EF;&#x6321;&#x3002;&#x201C;&#x52BF;&#x201D;&#x7684;&#x5F62;&#x6210;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#x7279;&#x5F81;&#xFF1A;</p>
<ol>
<li>&#x4EF7;&#x683C;&#x8FD0;&#x52A8;&#x7684;&#x65B9;&#x5411;&#x4E00;&#x81F4;&#x6027;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x8FDE;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x4E0A;&#x6DA8;&#x6216;&#x8005;&#x4E0B;&#x8DCC;&#xFF0C;&#x4E2D;&#x95F4;&#x6781;&#x5C11;&#x51FA;&#x73B0;&#x6389;&#x5934;&#xFF0C;&#x6700;&#x591A;&#x53EF;&#x80FD;&#x4E2D;&#x95F4;&#x6709;&#x77ED;&#x6682;&#x7684;&#x6A2A;&#x5411;&#x8C03;&#x6574;&#x4F46;&#x7EDD;&#x65E0;&#x53CD;&#x5411;&#x8FD0;&#x52A8;&#x82D7;&#x5934;&#x3002;&#x4E0A;&#x6DA8;&#x662F;&#x4E00;&#x6D6A;&#x9AD8;&#x8FC7;&#x4E00;&#x6D6A;&#xFF0C;&#x4E0B;&#x8DCC;&#x662F;&#x4E00;&#x6CE2;&#x63A5;&#x7740;&#x4E00;&#x6CE2;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x60C5;&#x5F53;&#x4E2D;&#xFF0C;&#x5E02;&#x573A;&#x9884;&#x671F;&#x4F1A;&#x51FA;&#x73B0;&#x9AD8;&#x5EA6;&#x7684;&#x4E00;&#x81F4;&#x6027;&#xFF0C;&#x5B83;&#x5BFC;&#x81F4;&#x884C;&#x60C5;&#x7684;&#x6301;&#x7EED;&#x6027;&#x4F1A;&#x975E;&#x5E38;&#x5F3A;&#x3002;</li>
<li>&#x6240;&#x6709;&#x5546;&#x54C1;&#x51FA;&#x73B0;&#x4E86;&#x9AD8;&#x5EA6;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x8FD0;&#x52A8;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x80A1;&#x7968;&#x4E5F;&#x51FA;&#x73B0;&#x4E00;&#x81F4;&#x6027;&#x6CE2;&#x52A8;&#x3002;&#x8FD9;&#x6837;&#x5F80;&#x5F80;&#x53EF;&#x80FD;&#x4F1A;&#x5F62;&#x6210;&#x5171;&#x632F;&#x884C;&#x60C5;&#x3002;A&#x53D1;&#x751F;&#x5F3A;&#x52BF;&#x4E0A;&#x6DA8;&#xFF0C;&#x5E26;&#x52A8;&#x4E86;B&#x5F3A;&#x52BF;&#x4E0A;&#x6DA8;&#xFF0C;&#x7136;&#x540E;B&#x7684;&#x5F3A;&#x52BF;&#x4E0A;&#x6DA8;&#x53C8;&#x53CD;&#x8FC7;&#x6765;&#x7EE7;&#x7EED;&#x5F3A;&#x5316;&#x4E86;A&#x7684;&#x4E0A;&#x6DA8;&#x9884;&#x671F;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x597D;&#x6BD4;&#x6EDA;&#x96EA;&#x7403;&#x4E00;&#x822C;&#xFF0C;&#x4FC3;&#x4F7F;&#x4EF7;&#x683C;&#x8FD0;&#x52A8;&#x7684;&#x52A8;&#x80FD;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x7684;&#x5E45;&#x5EA6;&#x4E5F;&#x5C31;&#x968F;&#x4E4B;&#x589E;&#x5927;&#x3002;</li>
<li>&#x52BF;&#x7684;&#x7279;&#x6027;&#x6709;&#x51E0;&#x4E2A;&#xFF0C;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x65B9;&#x5411;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x4F7F;&#x5176;&#x5177;&#x6709;&#x53EF;&#x6301;&#x7EED;&#x6027;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4E0A;&#x6DA8;&#x8FD8;&#x662F;&#x4E0B;&#x8DCC;&#xFF0C;&#x90FD;&#x5C06;&#x6301;&#x7EED;&#x8F83;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x6301;&#x7EED;&#x6027;&#x5219;&#x610F;&#x5473;&#x7740;&#x4EF7;&#x683C;&#x8FD0;&#x52A8;&#x65B9;&#x5411;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#xFF0C;&#x4ECE;&#x800C;&#x4FDD;&#x8BC1;&#x4E86;&#x6536;&#x76CA;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x52BF;&#x662F;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x7684;&#x6700;&#x597D;&#x6B66;&#x5668;&#x3002;</li>
</ol>
<p>&#x9664;&#x4E86;&#x9AD8;&#x9891;&#x4EA4;&#x6613;&#x4EE5;&#x5916;&#xFF0C;&#x5728;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x90FD;&#x5E94;&#x8BE5;&#x987A;&#x52BF;&#x800C;&#x4E3A;&#x3002;&#x5982;&#x679C;&#x5E02;&#x573A;&#x884C;&#x60C5;&#x52BF;&#x4E0D;&#x53EF;&#x6321;&#xFF0C;&#x884C;&#x60C5;&#x55B7;&#x8584;&#x6B32;&#x51FA;&#xFF0C;&#x597D;&#x6BD4;&#x77F3;&#x5934;&#x4ECE;&#x6781;&#x9AD8;&#x6781;&#x9661;&#x7684;&#x5C71;&#x4E0A;&#x6EDA;&#x4E0B;&#x6765;&#xFF0C;&#x52BF;&#x4E0D;&#x53EF;&#x6321;&#x3002;&#x6B64;&#x65F6;&#x6295;&#x5165;&#x4EA4;&#x6613;&#x4FBF;&#x53D8;&#x5F97;&#x518D;&#x5BB9;&#x6613;&#x4E0D;&#x8FC7;&#x3002;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x5207;&#x8BB0;&#x8981;&#x9009;&#x62E9;&#x6700;&#x5BB9;&#x6613;&#x7684;&#x65B9;&#x5F0F;&#x548C;&#x624B;&#x6BB5;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#xFF0C;&#x597D;&#x6BD4;&#x5E96;&#x4E01;&#x89E3;&#x725B;&#x90A3;&#x822C;&#xFF0C;&#x4F9D;&#x7740;&#x9AA8;&#x8282;&#x95F4;&#x7684;&#x7A7A;&#x7A74;&#xFF0C;&#x987A;&#x7740;&#x725B;&#x4F53;&#x672C;&#x6765;&#x7684;&#x7ED3;&#x6784;&#x4F7F;&#x5200;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x6613;&#x5982;&#x53CD;&#x638C;&#x7684;&#x628A;&#x725B;&#x5256;&#x89E3;&#x5F00;&#x6765;&#x3002;&#x6295;&#x8D44;&#x8005;&#x8981;&#x660E;&#x786E;&#x81EA;&#x5DF1;&#x7684;&#x4EA4;&#x6613;&#x76EE;&#x7684;&#xFF1A;&#x5982;&#x4F55;&#x4EE5;&#x6700;&#x5C0F;&#x7684;&#x98CE;&#x9669;&#x83B7;&#x53D6;&#x6700;&#x9AD8;&#x7684;&#x56DE;&#x62A5;&#x3002;&#x800C;&#x80FD;&#x5426;&#x5BF9;&#x884C;&#x60C5;&#x505A;&#x51FA;&#x7CBE;&#x786E;&#x7684;&#x9884;&#x6D4B;&#x5E76;&#x975E;&#x6295;&#x8D44;&#x8005;&#x7684;&#x7B2C;&#x4E00;&#x8981;&#x52A1;&#x3002;</p>
<p>&#x671F;&#x8D27;&#x4EF7;&#x683C;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x662F;&#x6742;&#x4E71;&#x65E0;&#x7AE0;&#x7684;&#x968F;&#x673A;&#x6E38;&#x8D70;&#x3002;&#x4F46;&#x662F;&#x5728;&#x8FD9;&#x4E9B;&#x6DF7;&#x4E71;&#x7684;&#x8868;&#x8C61;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x4E00;&#x4E9B;&#x6295;&#x8D44;&#x8DEF;&#x5F84;&#x548C;&#x7EBF;&#x7D22;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x627F;&#x8BA4;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x662F;&#x5B58;&#x5728;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x89E3;&#x91CA;&#x989D;&#x4EF7;&#x683C;&#x8FD0;&#x52A8;&#xFF0C;&#x4F46;&#x5728;&#x6392;&#x9664;&#x8FD9;&#x4E9B;&#x6742;&#x97F3;&#x4E4B;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x4E00;&#x4E9B;&#x53EF;&#x4EE5;&#x4E3A;&#x6211;&#x4EEC;&#x6240;&#x89E3;&#x91CA;&#x6240;&#x7406;&#x89E3;&#x7684;&#x4EF7;&#x683C;&#x8FD0;&#x52A8;&#x3002;&#x6BD4;&#x5982;2009&#x5E74;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x8FDE;&#x7EED;QE&#x4E4B;&#x4E0B;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x5BBD;&#x677E;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x548C;&#x56DB;&#x4E07;&#x4EBF;&#x6295;&#x8D44;&#x523A;&#x6FC0;&#x4E4B;&#x4E0B;&#xFF0C;&#x5546;&#x54C1;&#x4EF7;&#x683C;&#x4ECE;&#x5E95;&#x90E8;&#x6276;&#x6447;&#x76F4;&#x4E0A;&#x3002;&#x8FD9;&#x4E9B;&#x653F;&#x7B56;&#x529B;&#x91CF;&#xFF0C;&#x5C31;&#x662F;&#x52BF;&#x7684;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#x3002;&#x52BF;&#x5BF9;&#x4EF7;&#x683C;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x662F;&#x957F;&#x4E45;&#x7684;&#xFF0C;&#x4E2D;&#x95F4;&#x53EF;&#x80FD;&#x4F1A;&#x53D7;&#x5230;&#x8FD9;&#x6837;&#x90A3;&#x6837;&#x56E0;&#x7D20;&#x7684;&#x5E72;&#x6270;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x8981;&#x80FD;&#x591F;&#x627E;&#x5230;&#x5F71;&#x54CD;&#x671F;&#x8D27;&#x4EF7;&#x683C;&#x5927;&#x8D8B;&#x52BF;&#x7684;&#x52BF;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x5E76;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x5411;&#x9009;&#x62E9;&#x3002;&#x53EA;&#x8981;&#x80FD;&#x591F;&#x627E;&#x5230;&#x771F;&#x6B63;&#x7684;&#x52BF;&#x80FD;&#x6240;&#x5728;&#xFF0C;&#x505A;&#x597D;&#x5408;&#x7406;&#x7684;&#x8D44;&#x91D1;&#x914D;&#x7F6E;&#xFF0C;&#x90A3;&#x4E48;&#x5229;&#x6DA6;&#x7EC8;&#x7A76;&#x5C06;&#x8FCE;&#x6765;&#x201C;&#x5927;&#x9E4F;&#x4E00;&#x65E5;&#x540C;&#x98CE;&#x8D77;&#xFF0C;&#x6276;&#x6447;&#x76F4;&#x4E0A;&#x4E5D;&#x4E07;&#x91CC;&#x201D;&#x7684;&#x4E00;&#x5929;&#x3002;</p>
<p>&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x7EDD;&#x975E;&#x6613;&#x4E8B;&#xFF0C;&#x6210;&#x529F;&#x8005;&#x6BD5;&#x7ADF;&#x5BE5;&#x5BE5;&#x3002;&#x638C;&#x63E1;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x5BF9;&#x4E8E;&#x4FDD;&#x8BC1;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x7684;&#x6210;&#x529F;&#x5C31;&#x663E;&#x5F97;&#x683C;&#x5916;&#x91CD;&#x8981;&#x3002;&#x52BF;&#xFF0C;&#x662F;&#x4EF7;&#x683C;&#x6700;&#x539F;&#x59CB;&#x6700;&#x6839;&#x672C;&#x7684;&#x9A71;&#x52A8;&#x529B;&#x3002;&#x5982;&#x679C;&#x80FD;&#x591F;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x8BA4;&#x8BC6;&#x5230;&#x52BF;&#x7684;&#x5B58;&#x5728;&#x548C;&#x65B9;&#x5411;&#xFF0C;&#x5219;&#x80FD;&#x591F;&#x66F4;&#x597D;&#x7684;&#x5BF9;&#x4EA4;&#x6613;&#x505A;&#x51FA;&#x6307;&#x5BFC;&#xFF0C;&#x4ECE;&#x800C;&#x6709;&#x6548;&#x63D0;&#x9AD8;&#x4EA4;&#x6613;&#x7684;&#x6210;&#x529F;&#x7387;&#x3002;&#x987A;&#x52BF;&#x800C;&#x4E3A;&#xFF0C;&#x4E58;&#x98CE;&#x800C;&#x4E0A;&#xFF0C;&#x662F;&#x6BCF;&#x4E2A;&#x6295;&#x8D44;&#x8005;&#x5FC3;&#x76EE;&#x4E2D;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x5EB7;&#x5E84;&#x5927;&#x9053;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/11/16/顺势而为，乘风而上/" data-id="ciw725f9p0013qkrn8yabf0dg" class="article-share-link">Share</a>
      
      
    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/work/2016/11/16/计划与信息，期货交易两把斧/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          计划与信息，期货交易两把斧
        
      </div>
    </a>
  
  
    <a href="/work/2016/09/21/行为金融学在期货市场中的作用/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">行为金融学在期货市场中的作用</div>
    </a>
  
</nav>

  
</article>

</section>
        
          <aside id="sidebar">
  
    
  <div class="widget-wrap">
    <h3 class="widget-title">分类</h3>
    <div class="widget">
      <ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易心得/">交易心得</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易探讨/">交易探讨</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/期货日报/">期货日报</a></li><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/work/tags/期货日报/" style="font-size: 20px;">期货日报</a> <a href="/work/tags/橡胶/" style="font-size: 10px;">橡胶</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/11/">十一月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/09/">九月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/05/">五月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/04/">四月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/03/">三月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2015/01/">一月 2015</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/08/">八月 2010</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/06/">六月 2010</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/">交易路上没有圣杯，接受交易过程的不完美</a>
          </li>
        
          <li>
            <a href="/work/2016/11/25/期货是一门科学吗/">期货是一门科学吗</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/原料基本情况/">原料基本情况</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/沪胶1-5价差交割套利/">沪胶1-5价差交割套利</a>
          </li>
        
          <li>
            <a href="/work/2016/11/16/具体情况具体分析/">具体情况具体分析</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 Andy Tong<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/work/" class="mobile-nav-link">Home</a>
  
    <a href="/work/archives" class="mobile-nav-link">Archives</a>
  
</nav>
    

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.0.3/jquery.min.js"></script>


  <link rel="stylesheet" href="/work/fancybox/jquery.fancybox.css">
  <script src="/work/fancybox/jquery.fancybox.pack.js"></script>


<script src="/work/js/script.js"></script>

  </div>
</body>
</html>