<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>探索交易的秘密</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="追求梦想,永不止息">
<meta property="og:type" content="website">
<meta property="og:title" content="探索交易的秘密">
<meta property="og:url" content="https://sepwolves.github.io/work/index.html">
<meta property="og:site_name" content="探索交易的秘密">
<meta property="og:description" content="追求梦想,永不止息">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="探索交易的秘密">
<meta name="twitter:description" content="追求梦想,永不止息">
  
    <link rel="alternate" href="/atom.xml" title="探索交易的秘密" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/work/css/style.css">
  

</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/work/" id="logo">探索交易的秘密</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/work/" id="subtitle">永不止息</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/work/">Home</a>
        
          <a class="main-nav-link" href="/work/archives">Archives</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="https://sepwolves.github.io/work"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main">
  
    <article id="post-交易路上没有圣杯，接受交易过程的不完美" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/" class="article-date">
  <time datetime="2016-11-25T02:09:08.000Z" itemprop="datePublished">2016-11-25</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/">交易路上没有圣杯，接受交易过程的不完美</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5982;&#x679C;&#x8BF4;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x60F3;&#x7684;&#x4EA4;&#x6613;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5E0C;&#x671B;&#x5728;&#x6700;&#x4F4E;&#x70B9;&#x4E70;&#x5165;&#x591A;&#x5355;&#x5165;&#x573A;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x6700;&#x9AD8;&#x70B9;&#x5E73;&#x4ED3;&#x79BB;&#x573A;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x5982;&#x6B64;&#x5B8C;&#x7F8E;&#x7684;&#x4EA4;&#x6613;&#x5417;&#xFF1F;</p>
<p>&#x7B54;&#x6848;&#x662F;&#xFF1A;&#x65E0;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x662F;&#x5728;&#x671F;&#x8D27;&#x6C99;&#x573A;&#x6218;&#x6597;&#x591A;&#x5E74;&#x7684;&#x5927;&#x4F6C;&#xFF0C;&#x5728;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x51FA;&#x73B0;&#x7455;&#x75B5;&#xFF0C;&#x8FD8;&#x662F;&#x4F1A;&#x51FA;&#x73B0;&#x4E8F;&#x635F;&#x3002;
&#x3000;&#x3000;</p>
<h1 id="&#x5B8C;&#x7F8E;&#x7684;&#x4EA4;&#x6613;&#x4E0D;&#x5B58;&#x5728;"><a href="#&#x5B8C;&#x7F8E;&#x7684;&#x4EA4;&#x6613;&#x4E0D;&#x5B58;&#x5728;" class="headerlink" title="&#x5B8C;&#x7F8E;&#x7684;&#x4EA4;&#x6613;&#x4E0D;&#x5B58;&#x5728;"></a>&#x5B8C;&#x7F8E;&#x7684;&#x4EA4;&#x6613;&#x4E0D;&#x5B58;&#x5728;</h1><p>&#x3000;&#x3000;</p>
<p>&#x5B8C;&#x7F8E;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x3002;&#x6BD4;&#x65B9;&#x8BF4;&#xFF0C;&#x7ECF;&#x8FC7;&#x591A;&#x65B9;&#x9762;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x786E;&#x4FE1;&#xFF0C;&#x5F53;&#x524D;&#x53CA;&#x672A;&#x6765;&#x51E0;&#x4E2A;&#x6708;&#x5185;&#xFF0C;&#x67D0;&#x4E00;&#x54C1;&#x79CD;&#x7684;&#x4F9B;&#x5E94;&#x4F1A;&#x6301;&#x7EED;&#x6536;&#x7D27;&#xFF0C;&#x800C;&#x9700;&#x6C42;&#x5374;&#x5728;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#xFF0C;&#x4E14;&#x5B8F;&#x89C2;&#x9762;&#x4E5F;&#x7ED9;&#x4E88;&#x4E86;&#x6781;&#x5927;&#x7684;&#x914D;&#x5408;&#xFF0C;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x51FA;&#x53F0;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x3001;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#xFF0C;&#x6765;&#x4FDD;&#x8BC1;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x7684;&#x7A33;&#x5B9A;&#x589E;&#x957F;&#x3002;
&#x3000;&#x3000;</p>
<p>&#x4ECE;&#x8D44;&#x91D1;&#x9762;&#x770B;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x8D44;&#x91D1;&#x98CE;&#x4E91;&#x9645;&#x4F1A;&#xFF0C;&#x5404;&#x8DEF;&#x5927;&#x4F6C;&#x6469;&#x62F3;&#x64E6;&#x638C;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x770B;&#x4F3C;&#x4E25;&#x4E1D;&#x5408;&#x7F1D;&#x7684;&#x903B;&#x8F91;&#x5F53;&#x4E2D;&#xFF0C;&#x5546;&#x54C1;&#x4EF7;&#x683C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x9053;&#x7406;&#x4E0D;&#x6DA8;&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x662F;&#xFF0C;&#x4F60;&#x5165;&#x573A;&#x4EE5;&#x540E;&#xFF0C;&#x4EF7;&#x683C;&#x4E0D;&#x4EC5;&#x4E0D;&#x6DA8;&#x53CD;&#x800C;&#x8DCC;&#x4E86;&#x4E0D;&#x5C11;&#x3002;&#x8D44;&#x91D1;&#x7684;&#x5927;&#x5E45;&#x56DE;&#x64A4;&#x4E25;&#x91CD;&#x6253;&#x51FB;&#x4E86;&#x4F60;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x6B64;&#x65F6;&#x4F60;&#x8FD8;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x7684;&#x5206;&#x6790;&#x548C;&#x5224;&#x65AD;&#x5417;&#xFF1F;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x4EF7;&#x683C;&#x5728;&#x56DE;&#x64A4;&#x4E4B;&#x540E;&#xFF0C;&#x6276;&#x6447;&#x76F4;&#x4E0A;&#x3002;&#x53EF;&#x662F;&#x4F60;&#x7684;&#x63D0;&#x524D;&#x5165;&#x573A;&#xFF0C;&#x5374;&#x4E5F;&#x540C;&#x65F6;&#x5BFC;&#x81F4;&#x4F60;&#x63D0;&#x524D;&#x79BB;&#x573A;&#x3002;&#x6700;&#x540E;&#x61CA;&#x607C;&#x3001;&#x6094;&#x6068;&#x3001;&#x754F;&#x7F29;&#x7684;&#x60C5;&#x7EEA;&#x5360;&#x636E;&#x4E86;&#x4F60;&#x7684;&#x6574;&#x4E2A;&#x5934;&#x8111;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x671B;&#x7740;&#x4EF7;&#x683C;&#x4E00;&#x8DEF;&#x7EDD;&#x5C18;&#xFF0C;&#x6E10;&#x884C;&#x6E10;&#x8FDC;&#x3002;
&#x3000;&#x3000;</p>
<h1 id="&#x5426;&#x5B9A;&#x81EA;&#x5DF1;&#xFF0C;&#x5B66;&#x4F1A;&#x6B62;&#x635F;"><a href="#&#x5426;&#x5B9A;&#x81EA;&#x5DF1;&#xFF0C;&#x5B66;&#x4F1A;&#x6B62;&#x635F;" class="headerlink" title="&#x5426;&#x5B9A;&#x81EA;&#x5DF1;&#xFF0C;&#x5B66;&#x4F1A;&#x6B62;&#x635F;"></a>&#x5426;&#x5B9A;&#x81EA;&#x5DF1;&#xFF0C;&#x5B66;&#x4F1A;&#x6B62;&#x635F;</h1><p>&#x3000;&#x3000;&#x5B66;&#x4F1A;&#x6B62;&#x635F;&#xFF0C;&#x5BF9;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x5176;&#x91CD;&#x8981;&#x6027;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6050;&#x6015;&#x90FD;&#x4F1A;&#x88AB;&#x6B62;&#x635F;&#x6240;&#x6298;&#x78E8;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x632F;&#x8361;&#x5E02;&#x4E2D;&#x3002;&#x4F60;&#x591A;&#x5355;&#x4E70;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x4EF7;&#x683C;&#x5F80;&#x4E0A;&#x8D70;&#xFF0C;&#x773C;&#x770B;&#x7740;&#x76C8;&#x5229;&#x4E00;&#x6B65;&#x6B65;&#x4E0A;&#x5347;&#xFF0C;&#x4F60;&#x6B23;&#x559C;&#x82E5;&#x72C2;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x77AC;&#x95F4;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x77AC;&#x95F4;&#xFF0C;&#x4EF7;&#x683C;&#x66B4;&#x8DCC;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x51FB;&#x7A7F;&#x4F60;&#x7684;&#x6210;&#x672C;&#x7EBF;&#xFF0C;&#x4E8F;&#x635F;&#x9010;&#x6E10;&#x6269;&#x5927;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x4F60;&#x662F;&#x6B62;&#x635F;&#x8FD8;&#x662F;&#x4E0D;&#x6B62;&#x635F;&#xFF1F;&#x6B62;&#x635F;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x5426;&#x5B9A;&#x81EA;&#x5DF1;&#x3002;&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x80FD;&#x591F;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x5B8C;&#x7F8E;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FDB;&#x5165;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x4EBA;&#xFF0C;&#x8C01;&#x4E0D;&#x671F;&#x671B;&#x81EA;&#x5DF1;&#x8D5A;&#x4E2A;&#x76C6;&#x6EE1;&#x94B5;&#x6EE1;&#x5462;&#xFF1F;&#x5426;&#x5B9A;&#x81EA;&#x5DF1;&#xFF0C;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x5B8C;&#x7F8E;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x75DB;&#x82E6;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD1;&#x671F;&#x7684;&#x53CC;&#x7126;&#x884C;&#x60C5;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x4F8B;&#x8BC1;&#x3002;&#x67D0;&#x4EA4;&#x6613;&#x5458;&#x6781;&#x5EA6;&#x770B;&#x7A7A;&#x7126;&#x7164;&#x7126;&#x70AD;&#x3002;&#x4ED6;&#x7684;&#x903B;&#x8F91;&#x4E5F;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x56E0;&#x4E3A;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x4E0D;&#x632F;&#xFF0C;&#x8D27;&#x5E01;&#x53C8;&#x8D85;&#x53D1;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x88AB;&#x63A8;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x8D85;&#x53D1;&#x7684;&#x8D27;&#x5E01;&#x5374;&#x53C8;&#x65E0;&#x6CD5;&#x8FDB;&#x5165;&#x8D38;&#x6613;&#x8FDB;&#x884C;&#x5FAA;&#x73AF;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x8F6E;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x53EA;&#x80FD;&#x662F;&#x8D44;&#x4EA7;&#x6CE1;&#x6CAB;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x53CC;&#x7126;&#x884C;&#x60C5;&#x8FDE;&#x7EED;&#x4E0A;&#x6DA8;20&#x591A;&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#x8FD8;&#x4E0D;&#x6B62;&#x6B47;&#xFF0C;&#x8BE5;&#x4EA4;&#x6613;&#x5458;&#x5728;&#x7206;&#x4ED3;&#x4E4B;&#x524D;&#xFF0C;&#x4ECD;&#x7136;&#x5728;&#x5BFB;&#x627E;&#x5404;&#x79CD;&#x5229;&#x7A7A;&#x7406;&#x7531;&#x652F;&#x6491;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x6700;&#x540E;&#x4EE5;500&#x4E07;&#x5143;&#x5165;&#x573A;6&#x4E07;&#x5143;&#x79BB;&#x573A;&#x800C;&#x544A;&#x7EC8;&#x3002;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x7ECF;&#x9A8C;&#x6559;&#x8BAD;&#x662F;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x6295;&#x8D44;&#x8005;&#x8B66;&#x60D5;&#x7684;&#x3002;</p>
<h1 id="&#x5728;&#x5426;&#x5B9A;&#x4E4B;&#x5426;&#x5B9A;&#x4E2D;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;"><a href="#&#x5728;&#x5426;&#x5B9A;&#x4E4B;&#x5426;&#x5B9A;&#x4E2D;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;" class="headerlink" title="&#x5728;&#x5426;&#x5B9A;&#x4E4B;&#x5426;&#x5B9A;&#x4E2D;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;"></a>&#x5728;&#x5426;&#x5B9A;&#x4E4B;&#x5426;&#x5B9A;&#x4E2D;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;</h1><p>&#x3000;&#x3000;&#x6B62;&#x635F;&#x662F;&#x4E00;&#x4E2A;&#x75DB;&#x82E6;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x7136;&#x800C;&#x66F4;&#x75DB;&#x82E6;&#x7684;&#x662F;&#xFF0C;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x5426;&#x5B9A;&#x4E4B;&#x5426;&#x5B9A;&#x3002;&#x5F53;&#x81EA;&#x5DF1;&#x7684;&#x591A;&#x5355;&#x7EC8;&#x4E8E;&#x6B62;&#x635F;&#x51FA;&#x5C40;&#xFF0C;&#x800C;&#x4EF7;&#x683C;&#x5374;&#x5F00;&#x59CB;&#x53CD;&#x5411;&#x8FD0;&#x52A8;&#xFF0C;&#x91CD;&#x65B0;&#x6B65;&#x6B65;&#x9AD8;&#x5347;&#xFF0C;&#x4F60;&#x662F;&#x8FDB;&#x573A;&#x8FD8;&#x662F;&#x4E0D;&#x8FDB;&#x573A;&#x5462;&#xFF1F;&#x8FDB;&#x573A;&#xFF0C;&#x4EF7;&#x683C;&#x7EE7;&#x7EED;&#x4E0B;&#x8DCC;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x518D;&#x7ECF;&#x5386;&#x4E00;&#x6B21;&#x540C;&#x6837;&#x7684;&#x6B62;&#x635F;&#xFF1B;&#x89C2;&#x671B;&#xFF0C;&#x4F60;&#x62C5;&#x5FC3;&#x5931;&#x53BB;&#x673A;&#x4F1A;&#xFF1B;&#x53CD;&#x5411;&#x5165;&#x573A;&#xFF0C;&#x5982;&#x679C;&#x4EF7;&#x683C;&#x6B63;&#x5E94;&#x9A8C;&#x4E86;&#x4F60;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x9752;&#x4E91;&#x76F4;&#x4E0A;&#xFF0C;&#x4F60;&#x5C31;&#x5F97;&#x63A5;&#x53D7;&#x4E24;&#x9762;&#x6253;&#x8138;&#x7684;&#x5C34;&#x5C2C;&#x5C40;&#x9762;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x8DF3;&#x51FA;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x672C;&#x8EAB;&#xFF0C;&#x4ECE;&#x96F6;&#x5F00;&#x59CB;&#xFF0C;&#x91CD;&#x65B0;&#x68B3;&#x7406;&#x903B;&#x8F91;&#xFF0C;&#x51B7;&#x9759;&#x89C2;&#x5BDF;&#x4EF7;&#x683C;&#x7684;&#x6CE2;&#x52A8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4EA4;&#x6613;&#x903B;&#x8F91;&#x6846;&#x67B6;&#x6CA1;&#x6709;&#x88AB;&#x5E02;&#x573A;&#x52A8;&#x6447;&#x4E4B;&#x524D;&#xFF0C;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x540C;&#x65F6;&#x517C;&#x987E;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x53EF;&#x80FD;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x91D1;&#x5E26;&#x6765;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x505A;&#x597D;&#x6B62;&#x635F;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x754F;&#x60E7;&#x6B62;&#x635F;&#xFF0C;&#x662F;&#x4EA4;&#x6613;&#x6210;&#x529F;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4FC3;&#x6210;&#x4EA4;&#x6613;&#x8005;&#x8D70;&#x5411;&#x6210;&#x529F;&#x7684;&#x8981;&#x7D20;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x5982;&#x5BF9;&#x4E8E;&#x63A8;&#x52A8;&#x4EF7;&#x683C;&#x671D;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x8FD0;&#x52A8;&#x7684;&#x9A71;&#x52A8;&#x529B;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x4E86;&#x7136;&#x4E8E;&#x80F8;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x5916;&#x754C;&#x56E0;&#x7D20;&#x7A81;&#x53D8;&#x7684;&#x65F6;&#x5019;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x5E94;&#x5BF9;&#x65B9;&#x6848;&#x3002;&#x4F60;&#x5FC5;&#x987B;&#x4FDD;&#x6301;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x65E2;&#x4E0D;&#x80FD;&#x9A84;&#x50B2;&#x81EA;&#x6EE1;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x6050;&#x60E7;&#x5BB3;&#x6015;&#x3002;&#x54EA;&#x6015;&#x4F60;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x518D;&#x5706;&#x6EE1;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4F60;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x6454;&#x5F97;&#x7C89;&#x8EAB;&#x788E;&#x9AA8;&#xFF08;&#x524D;&#x9762;&#x6240;&#x8BF4;&#x7684;&#x90A3;&#x4F4D;&#x4EA4;&#x6613;&#x5458;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x73BB;&#x7483;&#x671F;&#x8D27;&#x4E0A;&#x505A;&#x7A7A;&#xFF0C;&#x6536;&#x83B7;&#x6EE1;&#x6EE1;&#xFF09;&#xFF0C;&#x5E02;&#x573A;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x65E0;&#x60C5;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x8BA4;&#x9519;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x540C;&#x65F6;&#xFF0C;&#x4F60;&#x53C8;&#x5FC5;&#x987B;&#x5177;&#x5907;&#x575A;&#x6301;&#x6B63;&#x786E;&#x65B9;&#x5411;&#x7684;&#x52C7;&#x6C14;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E24;&#x8005;&#x662F;&#x4E92;&#x76F8;&#x77DB;&#x76FE;&#x7684;&#xFF0C;&#x5982;&#x4F55;&#x5728;&#x8BA4;&#x9519;&#x4E0E;&#x575A;&#x6301;&#x6B63;&#x786E;&#x4E4B;&#x95F4;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x6070;&#x5F53;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x9700;&#x8981;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x4FEE;&#x70BC;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4EA4;&#x6613;&#x6210;&#x529F;&#x8FD8;&#x9700;&#x8981;&#x6709;&#x5B8C;&#x5584;&#x7684;&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#xFF0C;&#x5728;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x653E;&#x5927;&#x7F29;&#x5C0F;&#x8D44;&#x91D1;&#x4F7F;&#x7528;&#x6BD4;&#x4F8B;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x5458;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x662F;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x6280;&#x80FD;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4EA4;&#x6613;&#x8DEF;&#x4E0A;&#x6CA1;&#x6709;&#x5723;&#x676F;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x63A5;&#x53D7;&#x4EA4;&#x6613;&#x4E2D;&#x7684;&#x4E0D;&#x5B8C;&#x7F8E;&#x3002;&#x53EA;&#x6709;&#x63A5;&#x53D7;&#x4E0D;&#x5B8C;&#x7F8E;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x66F4;&#x52A0;&#x51B7;&#x9759;&#x5BA2;&#x89C2;&#x5730;&#x770B;&#x5F85;&#x8F93;&#x8D62;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x4EA4;&#x6613;&#x4E4B;&#x8DEF;&#x4E0A;&#x957F;&#x4E45;&#x5730;&#x8D70;&#x4E0B;&#x53BB;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/" data-id="ciw725f850000qkrna0g9nmez" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="post-期货是一门科学吗" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/25/期货是一门科学吗/" class="article-date">
  <time datetime="2016-11-25T01:54:42.000Z" itemprop="datePublished">2016-11-25</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/25/期货是一门科学吗/">期货是一门科学吗</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x662F;&#x4E00;&#x95E8;&#x79D1;&#x5B66;&#x5417;&#xFF1F;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x4E0D;&#x540C;&#x770B;&#x6CD5;&#xFF0C;&#x5C06;&#x51B3;&#x5B9A;&#x5728;&#x4EA4;&#x6613;&#x4E2D;&#x6240;&#x91C7;&#x53D6;&#x7684;&#x65B9;&#x6CD5;&#x548C;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x79D1;&#x5B66;&#x662F;&#x4F7F;&#x7528;&#x63A2;&#x7D22;&#x3001;&#x903B;&#x8F91;&#x3001;&#x7ECF;&#x9A8C;&#x3001;&#x5386;&#x53F2;&#x7B49;&#x624B;&#x6BB5;&#x6765;&#x7406;&#x89E3;&#x548C;&#x89E3;&#x91CA;&#x672A;&#x77E5;&#x4E16;&#x754C;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x5EFA;&#x7ACB;&#x7684;&#x7406;&#x8BBA;&#x6765;&#x8FBE;&#x5230;&#x5B9E;&#x73B0;&#x4E3A;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x7684;&#x76EE;&#x7684;&#x3002;&#x79D1;&#x5B66;&#x6700;&#x4E3A;&#x8BB2;&#x7A76;&#x8BC1;&#x660E;&#xFF0C;&#x8BC1;&#x636E;&#x5FC5;&#x987B;&#x662F;&#x53EF;&#x9760;&#x7684;&#x503C;&#x5F97;&#x63A8;&#x6572;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x8BC1;&#x660E;&#x5FC5;&#x987B;&#x662F;&#x666E;&#x9002;&#x6027;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x4EE5;&#x5B58;&#x5728;&#x53CD;&#x4F8B;&#x3002;&#x6BD4;&#x5982;&#x5047;&#x5B9A;&#x79D1;&#x5B66;&#x6709;&#x4EE5;&#x4E0B;&#x5224;&#x65AD;&#x201C;&#x6240;&#x6709;&#x7684;&#x5929;&#x9E45;&#x90FD;&#x662F;&#x767D;&#x8272;&#x7684;&#x201D;&#xFF0C;&#x90A3;&#x4E48;&#x53EA;&#x8981;&#x51FA;&#x73B0;&#x4E00;&#x53EA;&#x9ED1;&#x5929;&#x9E45;&#x5C31;&#x53EF;&#x4EE5;&#x63A8;&#x7FFB;&#x8FD9;&#x4E2A;&#x79D1;&#x5B66;&#x5224;&#x65AD;&#x3002;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x5B83;&#x7684;&#x53EF;&#x8BC1;&#x5B9E;&#x6027;&#xFF0C;&#x800C;&#x662F;&#x5B83;&#x7684;&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x3002;&#x79D1;&#x5B66;&#x54F2;&#x5B66;&#x5BB6;Popper&#x5BF9;&#x6B64;&#x6709;&#x8FC7;&#x5F88;&#x8BE6;&#x7EC6;&#x7684;&#x8BBA;&#x8BC1;&#xFF1A;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#x6210;&#x4E3A;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x662F;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x5177;&#x6709;&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#x8981;&#x6210;&#x4E3A;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x5FC5;&#x987B;&#x660E;&#x786E;&#x5730;&#x63D0;&#x51FA;&#x5728;&#x4F55;&#x79CD;&#x60C5;&#x5F62;&#x4E0B;&#x5B83;&#x53EF;&#x4EE5;&#x88AB;&#x63A8;&#x7FFB;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x627F;&#x8BA4;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x5B58;&#x5728;&#x79D1;&#x5B66;&#x56E0;&#x7D20;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x57FA;&#x672C;&#x9762;&#x5206;&#x6790;&#x8FD8;&#x662F;&#x6280;&#x672F;&#x9762;&#x5206;&#x6790;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8BB2;&#x7A76;&#x903B;&#x8F91;&#x7684;&#x63A8;&#x5BFC;&#xFF1A;&#x57FA;&#x672C;&#x9762;&#x7684;&#x4F9B;&#x6C42;&#x56E0;&#x7D20;&#x53D1;&#x751F;&#x6539;&#x53D8;&#xFF0C;&#x4EF7;&#x683C;&#x8981;&#x53D1;&#x751F;&#x6539;&#x53D8;&#xFF0C;&#x8FD9;&#x662F;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x6700;&#x57FA;&#x672C;&#x7684;&#x903B;&#x8F91;&#xFF1B;&#x6210;&#x672C;&#x4E0A;&#x5347;&#x5BFC;&#x81F4;&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#xFF0C;&#x5728;&#x5382;&#x5546;&#x7406;&#x6027;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x8FD9;&#x6761;&#x63A8;&#x8BBA;&#x53EF;&#x4EE5;&#x786E;&#x8BA4;&#xFF1B;&#x7F8E;&#x5143;&#x6307;&#x6570;&#x4E0B;&#x8DCC;&#x63A8;&#x52A8;&#x5927;&#x5B97;&#x5546;&#x54C1;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x3002;&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x8FD9;&#x4E9B;&#x89C4;&#x5F8B;&#x7ECF;&#x4E0D;&#x8D77;&#x79D1;&#x5B66;&#x5F0F;&#x7684;&#x4E25;&#x683C;&#x63A8;&#x6572;&#x3002;&#x6BCF;&#x6761;&#x89C4;&#x5F8B;&#x7684;&#x80CC;&#x540E;&#x90FD;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x65E0;&#x5C3D;&#x7684;&#x53CD;&#x4F8B;&#x3002;&#x4F9B;&#x7ED9;&#x8FC7;&#x5269;&#x4EF7;&#x683C;&#x4E00;&#x5B9A;&#x4E0B;&#x8DCC;&#x5417;&#xFF1F;LME&#x7535;&#x89E3;&#x94DD;&#x7684;&#x5E93;&#x5B58;&#x5728;&#x8D8A;&#x8FC7;400&#x4E07;&#x5428;&#x4E00;&#x7EBF;&#x4EE5;&#x540E;&#xFF0C;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x589E;&#x52A0;&#x7684;&#x52BF;&#x5934;&#xFF0C;&#x53EF;&#x662F;&#x94DD;&#x4EF7;&#x4E0B;&#x8DCC;&#x4E86;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#x3002;&#x94DD;&#x4EF7;&#x662F;&#x548C;&#x5E93;&#x5B58;&#x540C;&#x6B65;&#x4E0A;&#x6DA8;&#x7684;&#x3002;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x540C;&#x6837;&#x4E0D;&#x80FD;&#x5F97;&#x51FA;&#x94DD;&#x4EF7;&#x548C;&#x5E93;&#x5B58;&#x540C;&#x6B65;&#x4E0A;&#x5347;&#x7684;&#x89C4;&#x5F8B;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x5927;&#x591A;&#x6570;&#x65F6;&#x5019;&#xFF0C;&#x5E93;&#x5B58;&#x7684;&#x53D8;&#x5316;&#x548C;&#x4EF7;&#x683C;&#x7684;&#x53D8;&#x5316;&#x8FD8;&#x662F;&#x5448;&#x73B0;&#x53CD;&#x5411;&#x5173;&#x7CFB;&#x7684;&#x3002;&#x6B63;&#x5982;&#x524D;&#x9762;&#x6211;&#x4EEC;&#x5BF9;&#x79D1;&#x5B66;&#x6240;&#x505A;&#x7684;&#x5B9A;&#x4E49;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x8981;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x53CD;&#x4F8B;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x6761;&#x89C4;&#x5F8B;&#x5C31;&#x4E0D;&#x80FD;&#x6210;&#x7ACB;&#x3002;</p>
<p>&#x6280;&#x672F;&#x5206;&#x6790;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x6839;&#x636E;&#x5386;&#x53F2;&#x7684;&#x4EF7;&#x683C;&#x3001;&#x6301;&#x4ED3;&#x3001;&#x6210;&#x4EA4;&#x91CF;&#x7684;&#x53D8;&#x5316;&#x6765;&#x63A8;&#x65AD;&#x672A;&#x6765;&#x7684;&#x4EF7;&#x683C;&#x8D70;&#x52BF;&#x3002;&#x6280;&#x672F;&#x5206;&#x6790;&#x53EA;&#x8003;&#x8651;&#x4EA4;&#x6613;&#x6240;&#x5185;&#x4EA4;&#x6613;&#x4E2D;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x6570;&#x636E;&#x3002;&#x4ECE;&#x8868;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x6280;&#x672F;&#x5206;&#x6790;&#x5F88;&#x6709;&#x79D1;&#x5B66;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x5927;&#x91CF;&#x5730;&#x4F7F;&#x7528;&#x6570;&#x636E;&#x5206;&#x6790;&#xFF0C;&#x7528;&#x9AD8;&#x79D1;&#x6280;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x624B;&#x6BB5;&#x3002;&#x4F46;&#x662F;&#x6B63;&#x5982;&#x7535;&#x8111;&#x7B97;&#x547D;&#x5E76;&#x4E0D;&#x80FD;&#x4EE3;&#x8868;&#x7B97;&#x547D;&#x5C31;&#x662F;&#x79D1;&#x5B66;&#x4E00;&#x6837;&#xFF0C;&#x4F7F;&#x7528;&#x79D1;&#x5B66;&#x624B;&#x6BB5;&#x7684;&#x6280;&#x672F;&#x5206;&#x6790;&#x540C;&#x6837;&#x4E0D;&#x80FD;&#x8BC1;&#x660E;&#x5176;&#x4E3A;&#x79D1;&#x5B66;&#x3002;&#x6280;&#x672F;&#x5206;&#x6790;&#x4F9D;&#x636E;&#x4E09;&#x6761;&#x57FA;&#x672C;&#x5047;&#x5B9A;&#x6761;&#x4EF6;&#xFF1A;&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x80FD;&#x53CD;&#x6620;&#x4E00;&#x5207;&#x4FE1;&#x606F;&#xFF1B;&#x4EF7;&#x683C;&#x7684;&#x53D8;&#x52A8;&#x5448;&#x8D8B;&#x52BF;&#x5F62;&#x52BF;&#xFF1B;&#x5386;&#x53F2;&#x7ECF;&#x5E38;&#x4F1A;&#x91CD;&#x6F14;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x5047;&#x5B9A;&#x662F;&#x7ECF;&#x4E0D;&#x8D77;&#x63A8;&#x6572;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x4E86;&#x89E3;&#x5168;&#x90E8;&#x4FE1;&#x606F;&#xFF0C;&#x90A3;&#x4E48;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x7EC4;&#x5408;&#x7684;&#x5E02;&#x573A;&#x53C8;&#x5982;&#x4F55;&#x505A;&#x5230;&#x53CD;&#x6620;&#x5168;&#x90E8;&#x4FE1;&#x606F;&#x5462;&#xFF1F;&#x9000;&#x4E00;&#x6B65;&#x8BB2;&#xFF0C;&#x8FD9;&#x4E2A;&#x5047;&#x5B9A;&#x662F;&#x65E2;&#x4E0D;&#x80FD;&#x88AB;&#x8BC1;&#x5B9E;&#x4E5F;&#x65E0;&#x6CD5;&#x88AB;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x7B2C;&#x4E8C;&#x4E2A;&#x5047;&#x5B9A;&#xFF0C;&#x8FD9;&#x79CD;&#x63CF;&#x8FF0;&#x6027;&#x7684;&#x8BED;&#x8A00;&#x4E8B;&#x5B9E;&#x4E0A;&#x662F;&#x4E0D;&#x7B26;&#x5408;&#x79D1;&#x5B66;&#x89C4;&#x8303;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x4ECE;&#x8FD9;&#x53E5;&#x8BDD;&#x4E2D;&#x4E25;&#x683C;&#x5730;&#x628A;&#x4E00;&#x4E2A;&#x4EF7;&#x683C;&#x5F62;&#x6001;&#x5224;&#x65AD;&#x6210;&#x662F;&#x5448;&#x73B0;&#x8D8B;&#x52BF;&#x8FD8;&#x662F;&#x4E0D;&#x5448;&#x73B0;&#x8D8B;&#x52BF;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x9700;&#x8981;&#x4EBA;&#x4E3A;&#x5730;&#x8FDB;&#x884C;&#x4E3B;&#x89C2;&#x5224;&#x65AD;&#xFF0C;&#x5E76;&#x4E14;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5224;&#x65AD;&#x7ED3;&#x679C;&#x53EF;&#x80FD;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x800C;&#x79D1;&#x5B66;&#x7684;&#x8981;&#x6C42;&#x5FC5;&#x7136;&#x662F;&#x660E;&#x786E;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x7B2C;&#x4E09;&#x70B9;&#x5047;&#x8BBE;&#xFF0C;&#x201C;&#x5386;&#x53F2;&#x7ECF;&#x5E38;&#x4F1A;&#x91CD;&#x6F14;&#x201D;&#xFF0C;&#x201C;&#x7ECF;&#x5E38;&#x201D;&#x4E00;&#x8BCD;&#x5C31;&#x6253;&#x7834;&#x4E86;&#x5B83;&#x7684;&#x79D1;&#x5B66;&#x6027;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x8BED;&#x8A00;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x51FA;&#x73B0;&#x201C;&#x7ECF;&#x5E38;&#x201D;&#x8FD9;&#x7C7B;&#x6A21;&#x7CCA;&#x6027;&#x7684;&#x63CF;&#x8FF0;&#x8BED;&#x8A00;&#x3002;&#x81F3;&#x5C11;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x6765;&#x8BF4;&#x5E94;&#x8BE5;&#x6709;&#x4E00;&#x4E2A;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x91CF;&#x5316;&#x6307;&#x6807;&#xFF0C;&#x8B6C;&#x5982;&#x6BCF;&#x9694;&#x4E00;&#x5E74;&#x5386;&#x53F2;&#x4F1A;&#x91CD;&#x6F14;&#x4E00;&#x6B21;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x6837;&#x7684;&#x5047;&#x5B9A;&#x662F;&#x4E0D;&#x7B26;&#x5408;&#x79D1;&#x5B66;&#x7684;&#x6807;&#x51C6;&#x7684;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x505A;&#x4E0D;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x5047;&#x5B9A;&#xFF0C;&#x56E0;&#x4E3A;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x592A;&#x590D;&#x6742;&#xFF0C;&#x53D8;&#x5316;&#x591A;&#x7AEF;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x5426;&#x8BA4;&#x6280;&#x672F;&#x5206;&#x6790;&#x7684;&#x6709;&#x6548;&#x6027;&#x3002;&#x4F46;&#x662F;&#x5728;&#x8BA8;&#x8BBA;&#x671F;&#x8D27;&#x662F;&#x5426;&#x79D1;&#x5B66;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x660E;&#x786E;&#x4E00;&#x70B9;&#xFF1A;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x7684;&#x6709;&#x6548;&#x6027;&#x4E0E;&#x5426;&#x5E76;&#x975E;&#x5224;&#x65AD;&#x5176;&#x662F;&#x5426;&#x79D1;&#x5B66;&#x7684;&#x6807;&#x51C6;&#x3002;&#x5DEB;&#x672F;&#x6709;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x4F1A;&#x201C;&#x533B;&#x597D;&#x201D;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x75C5;&#xFF0C;&#x4F46;&#x5B83;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#xFF1B;&#x6280;&#x672F;&#x5206;&#x6790;&#x53EF;&#x80FD;&#x4F1A;&#x5E2E;&#x52A9;&#x6295;&#x8D44;&#x8005;&#x83B7;&#x5F97;&#x4E30;&#x539A;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4F46;&#x5B83;&#x540C;&#x6837;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;&#x56E0;&#x4E3A;&#x6280;&#x672F;&#x5206;&#x6790;&#x4E0D;&#x5177;&#x6709;&#x53EF;&#x590D;&#x5236;&#x6027;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x6BCF;&#x4E2A;&#x4EBA;&#x638C;&#x63E1;&#x4E86;&#x4E00;&#x79CD;&#x6280;&#x672F;&#x5206;&#x6790;&#x7684;&#x624B;&#x6BB5;&#x4E4B;&#x540E;&#x5C31;&#x80FD;&#x591F;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x5927;&#x4E3E;&#x76C8;&#x5229;&#xFF0C;&#x800C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x653E;&#x4E4B;&#x56DB;&#x6D77;&#x800C;&#x7686;&#x51C6;&#x7684;&#x3002;</p>
<p>&#x786E;&#x5B9A;&#x6027;&#x662F;&#x79D1;&#x5B66;&#x7684;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x7279;&#x70B9;&#x3002;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x65AD;&#x8A00;&#x8BF4;&#x79D1;&#x5B66;&#x5B9E;&#x73B0;&#x4E86;&#x5B8C;&#x5168;&#x7684;&#x786E;&#x5B9A;&#x6027;&#xFF08;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6709;&#x592A;&#x591A;&#x7684;&#x672A;&#x77E5;&#x73B0;&#x8C61;&#x4E9F;&#x5F85;&#x79D1;&#x5B66;&#x53BB;&#x89E3;&#x91CA;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x786E;&#x5B9A;&#x6027;&#x663E;&#x7136;&#x662F;&#x79D1;&#x5B66;&#x6240;&#x5B5C;&#x5B5C;&#x4EE5;&#x6C42;&#x7684;&#x76EE;&#x6807;&#x3002;&#x4E00;&#x4E2A;&#x7403;&#x4ECE;&#x697C;&#x4E0A;&#x5E73;&#x629B;&#x51FA;&#x53BB;&#xFF0C;&#x5047;&#x5B9A;&#x4E0D;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x963B;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x8981;&#x9884;&#x5148;&#x77E5;&#x9053;&#x521D;&#x901F;&#x5EA6;&#x548C;&#x91CD;&#x529B;&#x52A0;&#x901F;&#x5EA6;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x53EF;&#x4EE5;&#x7CBE;&#x786E;&#x5730;&#x63CF;&#x8FF0;&#x51FA;&#x8FD9;&#x4E2A;&#x7403;&#x5728;&#x5404;&#x4E2A;&#x65F6;&#x70B9;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x4F46;&#x662F;&#x671F;&#x8D27;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;&#x65E0;&#x8BBA;&#x662F;&#x901A;&#x8FC7;&#x4F55;&#x79CD;&#x624B;&#x6BB5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7CBE;&#x786E;&#x5730;&#x63A8;&#x7B97;&#x51FA;&#x5728;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x65F6;&#x70B9;&#x4E0A;&#x671F;&#x8D27;&#x6240;&#x5BF9;&#x5E94;&#x7684;&#x4EF7;&#x4F4D;&#x5417;&#xFF1F;&#x7B54;&#x6848;&#x53EA;&#x80FD;&#x662F;&#x5426;&#x5B9A;&#x7684;&#x3002;&#x5373;&#x4FBF;&#x6211;&#x4EEC;&#x628A;&#x8981;&#x6C42;&#x964D;&#x4F4E;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x4EF7;&#x683C;&#x7684;&#x8303;&#x56F4;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x3002;&#x56E0;&#x4E3A;&#x671F;&#x8D27;&#x548C;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x5BF9;&#x8C61;&#x6709;&#x6839;&#x672C;&#x6027;&#x7684;&#x4E0D;&#x540C;&#x3002;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x662F;&#x81EA;&#x7136;&#x754C;&#xFF0C;&#x662F;&#x5728;&#x4EBA;&#x81EA;&#x8EAB;&#x4EE5;&#x5916;&#x7684;&#x4E00;&#x5207;&#x5BA2;&#x4F53;&#xFF0C;&#x4F46;&#x662F;&#x7814;&#x7A76;&#x671F;&#x8D27;&#x5374;&#x4E0D;&#x80FD;&#x4E0D;&#x6D89;&#x53CA;&#x4EBA;&#x7C7B;&#x81EA;&#x8EAB;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x7D22;&#x7F57;&#x65AF;&#x7684;&#x53CD;&#x8EAB;&#x6027;&#x7406;&#x8BBA;&#x8BB2;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF1A;&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#x672C;&#x8EAB;&#x5C31;&#x4F1A;&#x5BF9;&#x4EBA;&#x7C7B;&#x6240;&#x8981;&#x7814;&#x7A76;&#x7684;&#x5BF9;&#x8C61;&#x5F62;&#x6210;&#x5F71;&#x54CD;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x59A8;&#x5047;&#x5B9A;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x53EF;&#x4EE5;&#x5BF9;&#x671F;&#x8D27;&#x7684;&#x4EF7;&#x683C;&#x5728;&#x5404;&#x4E2A;&#x65F6;&#x70B9;&#x4E0A;&#x4F5C;&#x51FA;&#x7CBE;&#x786E;&#x7684;&#x63CF;&#x8FF0;&#xFF1A;&#x6BD4;&#x5982;&#x8BF4;&#x94DC;&#x4EF7;&#xFF0C;&#x6211;&#x4EEC;&#x5047;&#x5B9A;&#x5728;&#x4E00;&#x5468;&#x4E4B;&#x540E;&#x4F1A;&#x8FBE;&#x5230;7000&#x7F8E;&#x5143;/&#x5428;&#x3002;&#x6211;&#x4EEC;&#x518D;&#x4E0D;&#x59A8;&#x5047;&#x5B9A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x5E76;&#x5BF9;&#x6B64;&#x4F5C;&#x51FA;&#x51C6;&#x786E;&#x7684;&#x6F14;&#x7B97;&#xFF0C;&#x5E76;&#x4E14;&#x6240;&#x6709;&#x6295;&#x8D44;&#x8005;&#x5BF9;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x90FD;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#xFF0C;&#x90A3;&#x4E48;&#x7ED3;&#x679C;&#x4F1A;&#x600E;&#x6837;&#xFF1F;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x5229;&#x7528;&#x7CFB;&#x7EDF;&#x6D4B;&#x7B97;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x95F4;&#x4E4B;&#x524D;&#xFF0C;&#x4EF7;&#x683C;&#x5DF2;&#x7ECF;&#x5728;&#x8BF8;&#x4F4D;&#x6295;&#x8D44;&#x8005;&#x7684;&#x4E70;&#x5165;&#x4E0B;&#x63A8;&#x9AD8;&#x8D85;&#x8FC7;7000&#x7F8E;&#x5143;/&#x5428;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x4E2A;&#x5F88;&#x5C0F;&#x7684;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x601D;&#x7EF4;&#x5B9E;&#x9A8C;&#x5C31;&#x80FD;&#x591F;&#x63A8;&#x7FFB;&#x79D1;&#x5B66;&#x8BA1;&#x7B97;&#x671F;&#x8D27;&#x672A;&#x6765;&#x4EF7;&#x683C;&#x8D70;&#x52BF;&#x7684;&#x7406;&#x8BBA;&#x3002;</p>
<p>&#x7406;&#x8BBA;&#x672C;&#x8EAB;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#x81EA;&#x6D3D;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x65E0;&#x6CD5;&#x5F97;&#x4EE5;&#x7ACB;&#x8DB3;&#x3002;&#x6240;&#x4EE5;&#x8BD5;&#x56FE;&#x627E;&#x5230;&#x4E00;&#x79CD;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5B9E;&#x73B0;&#x5BF9;&#x672A;&#x6765;&#x4EF7;&#x683C;&#x7684;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x9884;&#x6D4B;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x671F;&#x8D27;&#x4EF7;&#x683C;&#x4E0D;&#x80FD;&#x9884;&#x6D4B;&#x3002;&#x5982;&#x679C;&#x671F;&#x8D27;&#x4EF7;&#x683C;&#x5B8C;&#x5168;&#x4E0D;&#x80FD;&#x9884;&#x6D4B;&#xFF0C;&#x5982;&#x679C;&#x4EF7;&#x683C;&#x8D70;&#x52BF;&#x5B8C;&#x5168;&#x6309;&#x7167;&#x968F;&#x673A;&#x6E38;&#x8D70;&#x6A21;&#x578B;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6216;&#x8005;&#x6211;&#x4EEC;&#x53EA;&#x8981;&#x6254;&#x4E00;&#x6254;&#x786C;&#x5E01;&#x5C31;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x6574;&#x4E2A;&#x6295;&#x8D44;&#x8BA1;&#x5212;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x6211;&#x4EEC;&#x6240;&#x638C;&#x63E1;&#x7684;&#x5404;&#x79CD;&#x4FE1;&#x606F;&#x3001;&#x5404;&#x79CD;&#x6570;&#x636E;&#x5BF9;&#x671F;&#x8D27;&#x4EF7;&#x683C;&#x8FDB;&#x884C;&#x4E00;&#x756A;&#x5927;&#x81F4;&#x548C;&#x6A21;&#x7CCA;&#x7684;&#x8BC4;&#x4F30;&#x3002;&#x6211;&#x4EEC;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x4ECE;&#x4E3B;&#x89C2;&#x4E0A;&#x611F;&#x53D7;&#x5230;&#x671F;&#x8D27;&#x4EF7;&#x683C;&#x53D8;&#x5316;&#x7684;&#x5927;&#x81F4;&#x6982;&#x7387;&#xFF08;&#x8FD9;&#x79CD;&#x4E3B;&#x89C2;&#x611F;&#x53D7;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x7ECF;&#x9A8C;&#x7684;&#x7ED3;&#x679C;&#xFF09;&#x3002;&#x5E02;&#x573A;&#x5F80;&#x5F80;&#x53EF;&#x80FD;&#x662F;&#x504F;&#x79BB;&#x5747;&#x8861;&#x72B6;&#x6001;&#x7684;&#xFF08;&#x5747;&#x8861;&#x70B9;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x7406;&#x60F3;&#x5047;&#x8BBE;&#x5F53;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x70B9;&#x5B58;&#x5728;&#x4F55;&#x5904;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x5E02;&#x573A;&#x672C;&#x8EAB;&#x53C8;&#x5177;&#x5907;&#x4E00;&#x5B9A;&#x7EA0;&#x9519;&#x7684;&#x80FD;&#x529B;&#x548C;&#x5FC5;&#x7136;&#x6027;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x53EA;&#x8981;&#x627E;&#x5230;&#x5E02;&#x573A;&#x51FA;&#x9519;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E76;&#x5BFB;&#x627E;&#x5230;&#x5E02;&#x573A;&#x539F;&#x672C;&#x53EF;&#x80FD;&#x5E94;&#x8BE5;&#x5B58;&#x5728;&#x7684;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x90A3;&#x4E48;&#x4EA4;&#x6613;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x6210;&#x529F;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x77E5;&#x9053;&#x4E00;&#x5207;&#x77E5;&#x8BC6;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x7A77;&#x5C3D;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x5207;&#x77E5;&#x8BC6;&#x3002;&#x6240;&#x4EE5;&#x6295;&#x8D44;&#x7684;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x5C06;&#x4F1A;&#x5145;&#x6EE1;&#x7740;&#x5404;&#x79CD;&#x6216;&#x7136;&#x6027;&#x3001;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x8FD9;&#x79CD;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x5FC5;&#x7136;&#x4F1A;&#x5BF9;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5FC3;&#x7406;&#x4EA7;&#x751F;&#x4E25;&#x91CD;&#x7684;&#x51B2;&#x51FB;&#xFF0C;&#x4ECE;&#x800C;&#x5F71;&#x54CD;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5224;&#x65AD;&#x6C34;&#x5E73;&#x3002;&#x8981;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x7CDF;&#x7CD5;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x6211;&#x4EEC;&#x5F53;&#x7136;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x63D0;&#x9AD8;&#x672C;&#x8EAB;&#x7684;&#x9884;&#x6D4B;&#x6C34;&#x5E73;&#xFF0C;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x53BB;&#x903C;&#x8FD1;&#x671F;&#x8D27;&#x4E16;&#x754C;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#xFF08;&#x6B63;&#x5982;&#x6E10;&#x8FD1;&#x7EBF;&#x4E00;&#x822C;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x4E86;&#x89E3;&#x662F;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x548C;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x672C;&#x8EAB;&#x76F8;&#x543B;&#x5408;&#x7684;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x6216;&#x8005;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x6781;&#x81F4;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x628A;&#x6C34;&#x5E73;&#x505A;&#x5230;&#x66F4;&#x597D;&#x66F4;&#x9AD8;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x8981;&#x52A0;&#x5F3A;&#x81EA;&#x8EAB;&#x7684;&#x5FC3;&#x7406;&#x5EFA;&#x8BBE;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x5916;&#x754C;&#x56E0;&#x7D20;&#x53BB;&#x5F71;&#x54CD;&#x81EA;&#x5DF1;&#x7684;&#x5224;&#x65AD;&#x6C34;&#x5E73;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x4FE1;&#x7A0B;&#x5EA6;&#x548C;&#x4ED6;&#x4E2A;&#x4EBA;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x8BDA;&#x7136;&#x5B58;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x6B63;&#x5411;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x540C;&#x6837;&#x4E5F;&#x8981;&#x8BA4;&#x8BC6;&#x5230;&#x81EA;&#x4FE1;&#x4E0E;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x7684;&#x80CC;&#x79BB;&#x3002;&#x9AD8;&#x624B;&#x8FC7;&#x62DB;&#xFF0C;&#x51B3;&#x5B9A;&#x80DC;&#x8D1F;&#x7684;&#x5F80;&#x5F80;&#x5E76;&#x4E0D;&#x5728;&#x4E8E;&#x4E24;&#x8005;&#x7684;&#x6B66;&#x529F;&#x8C01;&#x9AD8;&#x8C01;&#x4F4E;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x4E24;&#x8005;&#x7684;&#x5FC3;&#x7406;&#x7D20;&#x8D28;&#x5B70;&#x5F3A;&#x5B70;&#x5F31;&#x3002;&#x5BF9;&#x4E8E;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x8981;&#x638C;&#x63E1;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x6280;&#x672F;&#x4FBF;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x7ED3;&#x679C;&#xFF1B;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x5982;&#x6B64;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x5FC3;&#x7406;&#x7D20;&#x8D28;&#x7684;&#x953B;&#x70BC;&#x4E00;&#x5B9A;&#x662F;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/11/25/期货是一门科学吗/" data-id="ciw725f9c000qqkrn18fjlev7" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="post-原料基本情况" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/22/原料基本情况/" class="article-date">
  <time datetime="2016-11-22T02:21:42.000Z" itemprop="datePublished">2016-11-22</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/22/原料基本情况/">原料基本情况</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x73B0;&#x5728;&#x7248;&#x7EB3;&#x90A3;&#x8FB9;&#x57FA;&#x672C;&#x505C;&#x5272;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD1;&#x671F;&#x5DE5;&#x5382;&#x56E4;&#x539F;&#x6599;&#x7684;&#x4E5F;&#x4E0D;&#x591A;&#x3002;&#x56E0;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x80F6;&#x6C34;&#x6BD4;&#x80F6;&#x5757;&#x9AD8;&#x4E00;&#x4E24;&#x5757;&#x94B1;&#xFF0C;&#x80F6;&#x519C;&#x8FD8;&#x662F;&#x591A;&#x5356;&#x80F6;&#x6C34;&#x4E86;&#xFF0C;&#x56E4;&#x80F6;&#x5757;&#x7684;&#x4E5F;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x3002;&#x5DE5;&#x5382;&#x4E5F;&#x53CD;&#x5E94;&#x73B0;&#x5728;&#x80F6;&#x4EF7;&#x5929;&#x5929;&#x6DA8;&#xFF0C;&#x80F6;&#x519C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x51FA;&#x80F6;&#xFF0C;&#x7B49;&#x5230;&#x4E00;&#x5B9A;&#x65F6;&#x673A;&#x5927;&#x5BB6;&#x5C31;&#x4F1A;&#x51FA;&#x6765;&#x5356;&#x56E4;&#x80F6;&#x7684;&#x3002;&#x800C;&#x4E14;&#x6709;&#x4E9B;&#x5DE5;&#x5382;&#x4E0E;&#x7F05;&#x7538;&#xFF0C;&#x8001;&#x631D;&#x6709;&#x505A;&#x6307;&#x6807;&#xFF0C;&#x73B0;&#x5728;&#x7F05;&#x7538;&#x52A8;&#x4E71;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x53D7;&#x5230;&#x4E00;&#x5B9A;&#x5F71;&#x54CD;&#xFF0C;&#x6709;&#x5DE5;&#x5382;&#x53CD;&#x5E94;&#x73B0;&#x5728;&#x6307;&#x6807;&#x8FD8;&#x6CA1;&#x5F00;&#x59CB;&#x505A;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/11/22/原料基本情况/" data-id="ciw725f8c0001qkrnnoxd4a0k" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/橡胶/">橡胶</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="post-沪胶1-5价差交割套利" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/22/沪胶1-5价差交割套利/" class="article-date">
  <time datetime="2016-11-22T01:47:40.000Z" itemprop="datePublished">2016-11-22</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/22/沪胶1-5价差交割套利/">沪胶1-5价差交割套利</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <h1 id="&#x4E00;&#x3001;-&#x5957;&#x5229;&#x5BF9;&#x8C61;"><a href="#&#x4E00;&#x3001;-&#x5957;&#x5229;&#x5BF9;&#x8C61;" class="headerlink" title="&#x4E00;&#x3001;    &#x5957;&#x5229;&#x5BF9;&#x8C61;"></a>&#x4E00;&#x3001;    &#x5957;&#x5229;&#x5BF9;&#x8C61;</h1><p>&#x7531;&#x4E8E;&#x8D44;&#x91D1;&#x72C2;&#x70ED;&#x8FFD;&#x9010;&#x6A61;&#x80F6;&#xFF0C;&#x5E76;&#x4E14;&#x7531;&#x4E8E;&#x4E3B;&#x529B;&#x5408;&#x7EA6;&#x5DF2;&#x7ECF;&#x8F6C;&#x79FB;&#x5230;1705&#x5408;&#x7EA6;&#x4E0A;&#xFF0C;&#x5BFC;&#x81F4;1-5&#x4EF7;&#x5DEE;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#xFF0C;&#x8FD1;&#x671F;&#x5DF2;&#x7ECF;&#x6269;&#x5927;&#x81F3;500&#x5143;/&#x5428;&#x4EE5;&#x4E0A;&#x3002;&#x8FD9;&#x5DF2;&#x7ECF;&#x8D85;&#x8D8A;&#x4E86;1-5&#x5408;&#x7EA6;&#x7684;&#x6301;&#x4ED3;&#x6210;&#x672C;&#x3002;&#x56E0;&#x6B64;&#x5BF9;&#x4E8E;&#x6709;&#x73B0;&#x8D27;&#x80CC;&#x666F;&#x7684;&#x4F01;&#x4E1A;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x65E0;&#x7591;&#x63D0;&#x4F9B;&#x4E86;&#x8F83;&#x597D;&#x7684;&#x65E0;&#x98CE;&#x9669;&#x5957;&#x5229;&#x673A;&#x4F1A;&#x3002;</p>
        
          <p class="article-more-link">
            <a href="/work/2016/11/22/沪胶1-5价差交割套利/#more">Read More</a>
          </p>
        
      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/11/22/沪胶1-5价差交割套利/" data-id="ciw725f9l000xqkrnnff3tgu0" class="article-share-link">Share</a>
      
      
    </footer>
  </div>
  
</article>


  
    <article id="post-具体情况具体分析" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/16/具体情况具体分析/" class="article-date">
  <time datetime="2016-11-15T16:03:58.000Z" itemprop="datePublished">2016-11-16</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易心得/">交易心得</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/16/具体情况具体分析/">具体情况具体分析</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x5177;&#x4F53;&#x5206;&#x6790;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6D3B;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x662F;&#x5728;&#x77DB;&#x76FE;&#x666E;&#x904D;&#x6027;&#x539F;&#x7406;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#xFF0C;&#x5177;&#x4F53;&#x5206;&#x6790;&#x77DB;&#x76FE;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x4ECE;&#x800C;&#x627E;&#x5230;&#x89E3;&#x51B3;&#x77DB;&#x76FE;&#x7684;&#x6B63;&#x786E;&#x65B9;&#x6CD5;&#x3002;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x4E00;&#x4E9B;&#x666E;&#x904D;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x5728;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x5F62;&#x52BF;&#x4E0B;&#xFF0C;&#x5176;&#x5916;&#x5728;&#x8868;&#x73B0;&#x4E5F;&#x4F1A;&#x53D1;&#x751F;&#x7279;&#x6B8A;&#x7684;&#x53D8;&#x5316;&#x3002;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x8981;&#x80FD;&#x591F;&#x6293;&#x4F4F;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x9488;&#x5BF9;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x505A;&#x51FA;&#x5177;&#x4F53;&#x5206;&#x6790;&#xFF0C;&#x624D;&#x80FD;&#x627E;&#x5230;&#x6B63;&#x786E;&#x7684;&#x5E94;&#x5BF9;&#x4E4B;&#x9053;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x65E9;&#x5728;2500&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x4F1F;&#x5927;&#x7684;&#x519B;&#x4E8B;&#x5BB6;&#x5B59;&#x6B66;&#x5C31;&#x66FE;&#x7ECF;&#x544A;&#x8BEB;&#x8FC7;&#x6211;&#x4EEC;&#xFF1A;</p>
<p><em>&#x592B;&#x5175;&#x5F62;&#x8C61;&#x6C34;&#xFF0C;&#x6C34;&#x4E4B;&#x5F62;&#xFF0C;&#x907F;&#x9AD8;&#x800C;&#x8D8B;&#x4E0B;&#xFF0C;&#x5175;&#x4E4B;&#x5F62;&#xFF0C;&#x907F;&#x5B9E;&#x800C;&#x51FB;&#x865A;&#x3002;&#x6C34;&#x56E0;&#x5730;&#x800C;&#x5236;&#x6D41;&#xFF0C;&#x5175;&#x56E0;&#x654C;&#x800C;&#x5236;&#x80DC;&#x3002;&#x6545;&#x5175;&#x65E0;&#x5E38;&#x52BF;&#xFF0C;&#x6C34;&#x65E0;&#x5E38;&#x5F62;&#x3002;&#x80FD;&#x56E0;&#x654C;&#x53D8;&#x5316;&#x800C;&#x53D6;&#x80DC;&#x8005;&#xFF0C;&#x8C13;&#x4E4B;&#x795E;&#x3002;&#x6545;&#x4E94;&#x884C;&#x65E0;&#x5E38;&#x80DC;&#xFF0C;&#x56DB;&#x65F6;&#x65E0;&#x5E38;&#x4F4D;&#xFF0C;&#x65E5;&#x6709;&#x77ED;&#x957F;&#xFF0C;&#x6708;&#x6709;&#x6B7B;&#x751F;&#x3002;</em></p>
<p>&#x671F;&#x8D27;&#x5E02;&#x573A;&#x8BE1;&#x8C32;&#x591A;&#x53D8;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5207;&#x5FCC;&#x98DF;&#x53E4;&#x4E0D;&#x5316;&#x3002;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x8981;&#x80FD;&#x591F;&#x6839;&#x636E;&#x5F62;&#x52BF;&#x7684;&#x53D8;&#x5316;&#x7075;&#x6D3B;&#x505A;&#x51FA;&#x5E94;&#x5BF9;&#x3002;&#x5B59;&#x5B50;&#x628A;&#x6218;&#x4E89;&#x5F62;&#x6001;&#x6BD4;&#x4F5C;&#x6210;&#x6C34;&#xFF0C;&#x800C;&#x6C34;&#x8FD9;&#x4E2A;&#x6BD4;&#x55BB;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x6765;&#x8BF4;&#x4E5F;&#x975E;&#x5E38;&#x9002;&#x7528;&#x3002;&#x4EF7;&#x683C;&#x7684;&#x4E00;&#x8D77;&#x4E00;&#x4F0F;&#xFF0C;&#x4E00;&#x9AD8;&#x4E00;&#x4F4E;&#xFF0C;&#x6070;&#x548C;&#x6C34;&#x6CE2;&#x7C7B;&#x4F3C;&#x3002;&#x4EF7;&#x683C;&#x53D8;&#x5316;&#x548C;&#x57FA;&#x672C;&#x9762;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x4E5F;&#x5448;&#x73B0;&#x591A;&#x79CD;&#x591A;&#x6837;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x4EA4;&#x6613;&#x8005;&#x7684;&#x5E94;&#x5BF9;&#x7B56;&#x7565;&#x4E5F;&#x4E0D;&#x5E94;&#x62D8;&#x6CE5;&#x4E00;&#x683C;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x6839;&#x636E;&#x5F62;&#x52BF;&#x7684;&#x53D8;&#x5316;&#x505A;&#x51FA;&#x53CA;&#x65F6;&#x7684;&#x8C03;&#x6574;&#x3002;2011&#x5E74;&#x6CF0;&#x56FD;&#x4E24;&#x573A;&#x6D2A;&#x6C34;&#x5BF9;&#x5929;&#x7136;&#x6A61;&#x80F6;&#x4EF7;&#x683C;&#x7684;&#x5F71;&#x54CD;&#x4FBF;&#x53EF;&#x4EE5;&#x5B8C;&#x7F8E;&#x8BE0;&#x91CA;&#x8FD9;&#x4E00;&#x9053;&#x7406;&#x3002;2011&#x5E74;&#x521D;&#xFF0C;&#x6CF0;&#x56FD;&#x5357;&#x90E8;&#x53D1;&#x751F;&#x4E25;&#x91CD;&#x7684;&#x6D2A;&#x6C34;&#x707E;&#x5BB3;&#xFF0C;&#x5BFC;&#x81F4;&#x5927;&#x7247;&#x7684;&#x80F6;&#x6797;&#x4E0D;&#x80FD;&#x5272;&#x80F6;&#xFF0C;&#x4ECE;&#x800C;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x5929;&#x80F6;&#x6F5C;&#x5728;&#x4F9B;&#x5E94;&#x91CF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5929;&#x7136;&#x6A61;&#x80F6;&#x7684;&#x4F9B;&#x5E94;&#x5C31;&#x6210;&#x4E3A;&#x4F9B;&#x6C42;&#x57FA;&#x672C;&#x9762;&#x5F53;&#x4E2D;&#x6700;&#x4E3A;&#x865A;&#x5F31;&#x7684;&#x4E00;&#x73AF;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5982;&#x679C;&#x9700;&#x6C42;&#x65B9;&#x9762;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x4E25;&#x5CFB;&#x7684;&#x4E0B;&#x6ED1;&#x5C40;&#x9762;&#xFF0C;&#x5E93;&#x5B58;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x9AD8;&#x5F97;&#x79BB;&#x8C31;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4EF7;&#x683C;&#x5728;&#x4E4B;&#x540E;&#x52BF;&#x5FC5;&#x8981;&#x55B7;&#x8584;&#x6B32;&#x51FA;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5C31;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x5165;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x9002;&#x5F53;&#x63D0;&#x9AD8;&#x6301;&#x4ED3;&#x6BD4;&#x4F8B;&#x3002;&#x4F46;&#x8FD9;&#x4E2A;&#x89C4;&#x5F8B;&#x5E76;&#x975E;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x3002;2011&#x5E74;&#x5E74;&#x4E2D;&#x5F00;&#x59CB;&#xFF0C;&#x6CF0;&#x56FD;&#x518D;&#x5EA6;&#x51FA;&#x73B0;&#x5927;&#x6D2A;&#x6C34;&#x3002;&#x4F46;&#x8FD9;&#x4E00;&#x6B21;&#x5927;&#x6D2A;&#x6C34;&#x8986;&#x76D6;&#x7684;&#x5730;&#x533A;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x7684;&#x4EA7;&#x80F6;&#x5730;&#x533A;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x662F;&#x6A61;&#x80F6;&#x4E0B;&#x6E38;&#x5236;&#x9020;&#x4E1A;&#x6700;&#x53D1;&#x8FBE;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x96C6;&#x4E2D;&#x4E86;&#x6CF0;&#x56FD;&#x4E3B;&#x8981;&#x7684;&#x6C7D;&#x8F66;&#x4EA7;&#x4E1A;&#x57FA;&#x5730;&#xFF08;&#x6CF0;&#x56FD;&#x662F;&#x4E1C;&#x5357;&#x4E9A;&#x4E3B;&#x8981;&#x7684;&#x6C7D;&#x8F66;&#x751F;&#x4EA7;&#x56FD;&#xFF09;&#x7B49;&#x4EA7;&#x4E1A;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5BF9;&#x5E94;&#x7B56;&#x7565;&#x6BD4;&#x8F83;&#x8981;&#x9002;&#x65F6;&#x8C03;&#x6574;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x8F7B;&#x6613;&#x505A;&#x591A;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x65F6;&#x673A;&#x7A7A;&#x5934;&#x5165;&#x573A;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x6240;&#x8C13;&#x201C;&#x5175;&#x65E0;&#x5E38;&#x52BF;&#xFF0C;&#x6C34;&#x65E0;&#x5E38;&#x5F62;&#x201D;&#x7684;&#x9053;&#x7406;&#x3002;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x5207;&#x5FCC;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#xFF0C;&#x98DF;&#x53E4;&#x4E0D;&#x5316;&#x3002;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x8981;&#x5B66;&#x4F1A;&#x6839;&#x636E;&#x5F62;&#x52BF;&#x53D8;&#x5316;&#x800C;&#x5236;&#x5B9A;&#x5BF9;&#x5E94;&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x4E5F;&#x662F;&#x5173;&#x4E8E;&#x5929;&#x7136;&#x6A61;&#x80F6;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x7ECF;&#x6D4E;&#x5B66;&#x4E0A;&#x7684;&#x4F9B;&#x6C42;&#x539F;&#x7406;&#xFF0C;&#x5F53;&#x4EF7;&#x683C;&#x4E0B;&#x964D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F9B;&#x5E94;&#x4F1A;&#x76F8;&#x5E94;&#x51CF;&#x5C11;&#xFF0C;&#x4ECE;&#x800C;&#x7F29;&#x5C0F;&#x4F9B;&#x9700;&#x5DEE;&#x8DDD;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x4F9B;&#x9700;&#x5E73;&#x8861;&#x3002;&#x4F46;&#x662F;&#x51E1;&#x4E8B;&#x603B;&#x6709;&#x4F8B;&#x5916;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F8B;&#x5916;&#x5C31;&#x53D1;&#x751F;&#x5728;&#x6A61;&#x80F6;&#x8EAB;&#x4E0A;&#x3002;&#x5F53;&#x80F6;&#x4EF7;&#x964D;&#x4F4E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80F6;&#x519C;&#x4EEC;&#x5BFB;&#x627E;&#x4E0D;&#x5230;&#x5176;&#x4ED6;&#x66F4;&#x597D;&#x7684;&#x8C0B;&#x751F;&#x624B;&#x6BB5;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x6536;&#x5165;&#x4E0D;&#x8FC7;&#x5EA6;&#x4E0B;&#x6ED1;&#x4EE5;&#x7EF4;&#x6301;&#x751F;&#x8BA1;&#xFF0C;&#x80F6;&#x519C;&#x88AB;&#x8FEB;&#x5272;&#x66F4;&#x591A;&#x7684;&#x80F6;&#x3002;&#x5982;&#x6B64;&#x4E00;&#x6765;&#xFF0C;&#x80F6;&#x4EF7;&#x7684;&#x4E0B;&#x8DCC;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x4FC3;&#x8FDB;&#x4F9B;&#x9700;&#x5E73;&#x8861;&#xFF0C;&#x5728;&#x7F3A;&#x4E4F;&#x5176;&#x4ED6;&#x5916;&#x529B;&#x7684;&#x4F5C;&#x7528;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x4F7F;&#x4F9B;&#x9700;&#x5E73;&#x8861;&#x66F4;&#x52A0;&#x6076;&#x5316;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x5206;&#x6790;&#x4EF7;&#x683C;&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x7684;&#x62B1;&#x7740;&#x56FA;&#x6709;&#x7684;&#x6559;&#x6761;&#x8FDB;&#x884C;&#x63A8;&#x7406;&#xFF0C;&#x800C;&#x5FC5;&#x987B;&#x8981;&#x6839;&#x636E;&#x73B0;&#x5B9E;&#x7684;&#x60C5;&#x51B5;&#x505A;&#x51FA;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x624D;&#x80FD;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x505A;&#x5546;&#x54C1;&#x7814;&#x7A76;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x540C;&#x6837;&#x8FD8;&#x77E5;&#x9053;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF1A;&#x5E93;&#x5B58;&#x8D8A;&#x9AD8;&#xFF0C;&#x4EF7;&#x683C;&#x8D8A;&#x4F4E;&#x3002;&#x5206;&#x6790;&#x5E08;&#x5728;&#x505A;&#x5206;&#x6790;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x4F1A;&#x628A;&#x5E93;&#x5B58;&#x7684;&#x591A;&#x5C11;&#x4F5C;&#x4E3A;&#x4EF7;&#x683C;&#x5224;&#x65AD;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x6307;&#x6807;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;LME&#x7684;&#x94DD;&#x5E93;&#x5B58;&#x548C;&#x94DD;&#x4EF7;&#x4E24;&#x4E2A;&#x5173;&#x7CFB;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5374;&#x53EF;&#x80FD;&#x4F1A;&#x53D1;&#x73B0;&#x76F8;&#x53CD;&#x7684;&#x7ED3;&#x8BBA;&#x3002;2009&#x5E74;&#x4EE5;&#x540E;&#xFF0C;LME&#x7684;&#x94DD;&#x5E93;&#x5B58;&#x548C;&#x94DD;&#x4EF7;&#x5448;&#x73B0;&#x4E86;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x6B63;&#x5411;&#x5173;&#x7CFB;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x5F53;LME&#x5E93;&#x5B58;&#x589E;&#x52A0;&#x7684;&#x65F6;&#x5019;&#xFF0C;LME&#x94DD;&#x4EF7;&#x4F1A;&#x968F;&#x4E4B;&#x4E0A;&#x5347;&#xFF1B;&#x5F53;LME&#x5E93;&#x5B58;&#x51CF;&#x5C11;&#x7684;&#x65F6;&#x5019;&#xFF0C;LME&#x94DD;&#x4EF7;&#x4F1A;&#x968F;&#x4E4B;&#x4E0B;&#x8DCC;&#x3002;&#x8FD9;&#x4E00;&#x73B0;&#x8C61;&#x5C31;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x4F20;&#x7EDF;&#x8BA4;&#x77E5;&#x53D1;&#x751F;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x5DEE;&#x5F02;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x8D38;&#x7136;&#x4F7F;&#x7528;LME&#x5E93;&#x5B58;&#x548C;&#x65E7;&#x6709;&#x7684;&#x5E93;&#x5B58;&#x4EF7;&#x683C;&#x89C4;&#x5F8B;&#x4F5C;&#x4E3A;&#x5165;&#x573A;&#x6307;&#x6807;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x52BF;&#x5FC5;&#x8981;&#x906D;&#x5230;&#x5F53;&#x5934;&#x4E00;&#x68D2;&#x3002;&#x800C;&#x4E4B;&#x6240;&#x4EE5;&#x94DD;&#x7684;LME&#x5E93;&#x5B58;&#x548C;&#x4EF7;&#x683C;&#x4F1A;&#x5448;&#x73B0;&#x5982;&#x6B64;&#x98A0;&#x8986;&#x6027;&#x7684;&#x6B63;&#x5411;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x53EF;&#x80FD;&#x548C;LME&#x94DD;&#x4ED3;&#x5355;&#x878D;&#x8D44;&#x6027;&#x8D28;&#x6709;&#x4E00;&#x5B9A;&#x5173;&#x7CFB;&#x3002;LME&#x4ED3;&#x5E93;&#x4E2D;&#x7684;&#x94DD;&#x6709;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x4F5C;&#x4E3A;&#x878D;&#x8D44;&#x5BF9;&#x8C61;&#x5B58;&#x5728;&#xFF0C;&#x5728;&#x878D;&#x8D44;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;LME&#x7684;&#x94DD;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x5728;&#x5E02;&#x573A;&#x5F53;&#x4E2D;&#x6D41;&#x901A;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;LME&#x7684;&#x94DD;&#x5E93;&#x5B58;&#x8D8A;&#x9AD8;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x5E02;&#x573A;&#x5F53;&#x4E2D;&#x53EF;&#x4EE5;&#x6D41;&#x901A;&#x7684;&#x94DD;&#x8D8A;&#x5C11;&#xFF0C;&#x4ECE;&#x800C;&#x4EF7;&#x683C;&#x8981;&#x968F;&#x4E4B;&#x5347;&#x9AD8;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x5C42;&#x5206;&#x6790;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#x4F9B;&#x6C42;&#x539F;&#x7406;&#x4ECD;&#x7136;&#x5728;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#xFF0C;&#x53EA;&#x662F;&#x5B83;&#x7684;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#x548C;&#x4F20;&#x7EDF;&#x53D1;&#x751F;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x53D8;&#x5316;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x5206;&#x6790;&#x8FC7;&#x7A0B;&#x4E2D;&#x52A1;&#x5FC5;&#x8981;&#x505A;&#x5230;&#x5265;&#x79BB;&#x8868;&#x8C61;&#xFF0C;&#x628A;&#x63E1;&#x672C;&#x8D28;&#xFF0C;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x5177;&#x4F53;&#x5206;&#x6790;&#xFF0C;&#x624D;&#x80FD;&#x5BF9;&#x4E8B;&#x7269;&#x505A;&#x51FA;&#x5BA2;&#x89C2;&#x6B63;&#x786E;&#x7684;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x548C;&#x6218;&#x4E89;&#x6709;&#x8BB8;&#x591A;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5904;&#x3002;&#x6218;&#x4E89;&#x6700;&#x5FCC;&#x7EB8;&#x4E0A;&#x8C08;&#x5175;&#xFF0C;&#x6559;&#x6761;&#x4E3B;&#x4E49;&#xFF0C;&#x56E0;&#x4E3A;&#x6218;&#x4E89;&#x60C5;&#x51B5;&#x7EB7;&#x7E41;&#x591A;&#x53D8;&#xFF0C;&#x5F7C;&#x65F6;&#x53EF;&#x4EE5;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x7684;&#x89C4;&#x5F8B;&#x5F88;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x5916;&#x5728;&#x6761;&#x4EF6;&#x5F62;&#x52BF;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x800C;&#x65E0;&#x6CD5;&#x5E94;&#x7528;&#x4E8E;&#x5F53;&#x4E0B;&#x3002;&#x671F;&#x8D27;&#x5206;&#x6790;&#x4E0E;&#x4EA4;&#x6613;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4E0A;&#x8FF0;&#x4E09;&#x4E2A;&#x6848;&#x4F8B;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x5145;&#x5206;&#x8868;&#x660E;&#x5728;&#x884C;&#x60C5;&#x5206;&#x6790;&#x8FC7;&#x7A0B;&#x5F53;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x628A;&#x63E1;&#x597D;&#x903B;&#x8F91;&#x5206;&#x6790;&#x7684;&#x8109;&#x7EDC;&#xFF0C;&#x9488;&#x5BF9;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x505A;&#x51FA;&#x5177;&#x4F53;&#x5206;&#x6790;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x80FD;&#x987A;&#x5229;&#x8FBE;&#x6210;&#x4EA4;&#x6613;&#x7684;&#x6210;&#x529F;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/11/16/具体情况具体分析/" data-id="ciw725f8h0004qkrn3jvq5ujq" class="article-share-link">Share</a>
      
      
    </footer>
  </div>
  
</article>


  


  <nav id="page-nav">
    <span class="page-number current">1</span><a class="page-number" href="/work/page/2/">2</a><a class="page-number" href="/work/page/3/">3</a><a class="extend next" rel="next" href="/work/page/2/">__('next') &raquo;</a>
  </nav>
</section>
        
          <aside id="sidebar">
  
    
  <div class="widget-wrap">
    <h3 class="widget-title">分类</h3>
    <div class="widget">
      <ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易心得/">交易心得</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易探讨/">交易探讨</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/期货日报/">期货日报</a></li><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/work/tags/期货日报/" style="font-size: 20px;">期货日报</a> <a href="/work/tags/橡胶/" style="font-size: 10px;">橡胶</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/11/">十一月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/09/">九月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/05/">五月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/04/">四月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/03/">三月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2015/01/">一月 2015</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/08/">八月 2010</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/06/">六月 2010</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/">交易路上没有圣杯，接受交易过程的不完美</a>
          </li>
        
          <li>
            <a href="/work/2016/11/25/期货是一门科学吗/">期货是一门科学吗</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/原料基本情况/">原料基本情况</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/沪胶1-5价差交割套利/">沪胶1-5价差交割套利</a>
          </li>
        
          <li>
            <a href="/work/2016/11/16/具体情况具体分析/">具体情况具体分析</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 Andy Tong<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/work/" class="mobile-nav-link">Home</a>
  
    <a href="/work/archives" class="mobile-nav-link">Archives</a>
  
</nav>
    

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.0.3/jquery.min.js"></script>


  <link rel="stylesheet" href="/work/fancybox/jquery.fancybox.css">
  <script src="/work/fancybox/jquery.fancybox.pack.js"></script>


<script src="/work/js/script.js"></script>

  </div>
</body>
</html>