
<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>探索交易的秘密</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <!-- Set render engine for 360 browser -->
  <meta name="renderer" content="webkit">
  <!-- No Baidu Siteapp-->
  <meta http-equiv="Cache-Control" content="no-siteapp"/>
  <meta name="description" content="追求梦想,永不止息">
<meta property="og:type" content="website">
<meta property="og:title" content="探索交易的秘密">
<meta property="og:url" content="https://sepwolves.github.io/work/index.html">
<meta property="og:site_name" content="探索交易的秘密">
<meta property="og:description" content="追求梦想,永不止息">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="探索交易的秘密">
<meta name="twitter:description" content="追求梦想,永不止息">
  
  
  <link rel="stylesheet" href="/work/css/style.css">
  <!--[if lt IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7/html5shiv.min.js"></script><![endif]-->
  
  
</head>
<body>
<div id="container">
  <div id="wrap">
    <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/work/" id="logo">探索交易的秘密</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/work/" id="subtitle">永不止息</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
      </nav>
      <!--
      <nav id="sub-nav">
        
        <a id="nav-search-btn" class="nav-icon" title="Search"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//www.baidu.com/baidu" method="get" accept-charset="utf-8" class="search-form">
          <input type="search" name="word" maxlength="20" class="search-form-input" placeholder="Search">
          <input type="submit" value="" class="search-form-submit">
          <input name=tn type=hidden value="bds">
          <input name=cl type=hidden value="3">
          <input name=ct type=hidden value="2097152">
          <input type="hidden" name="si" value="sepwolves.github.io/work">
        </form>
      </div>
      -->
    </div>
  </div>
</header>
    <div class="outer">
      <section id="main">
  
    <article id="post-转载-逆回购怎么做" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/12/15/转载-逆回购怎么做/" class="article-date">
  <time datetime="2016-12-15T04:06:08.000Z" itemprop="datePublished">2016-12-15</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/转载/">转载</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/12/15/转载-逆回购怎么做/">逆回购怎么做</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <!-- Table of Contents -->
        
        <p>&#x3000;&#x9996;&#x5148;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x9002;&#x5408;&#x54EA;&#x4E9B;&#x4EBA;&#x4E70;&#xFF1A;<br>&#x3000;&#x3000;1.&#x6709;&#x7406;&#x8D22;&#x9700;&#x6C42;&#x7684;&#x4EBA;&#xFF1B;<br>&#x3000;&#x3000;2.&#x94B1;&#x653E;&#x94F6;&#x884C;&#x62FF;&#x6B7B;&#x5229;&#x606F;&#x7684;&#x4EBA;&#xFF1B;<br>&#x3000;&#x3000;3.&#x7092;&#x80A1;&#x7684;&#x4EBA;&#xFF1B;<br>&#x3000;&#x3000;4.&#x505A;&#x751F;&#x610F;&#x7684;&#x6D41;&#x52A8;&#x8D44;&#x91D1;&#xFF1B;<br>&#x3000;&#x3000;5.&#x5BB6;&#x4E2D;&#x7684;&#x95F2;&#x7F6E;&#x8D44;&#x91D1;&#x3002;<br>&#x3000;&#x3000;&#x4E0B;&#x9762;&#x5C31;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x5206;&#x9879;&#x505A;&#x8BBE;&#x95EE;&#x5F0F;&#x4ECB;&#x7ECD;&#xFF1A;<br>&#x3000;&#x3000;&#x4E00;&#x3001;&#x4EC0;&#x4E48;&#x662F;&#x9006;&#x56DE;&#x8D2D;&#xFF1F;&#x503A;&#x5238;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x7684;&#x5B9E;&#x8D28;&#x53CA;&#x4EA4;&#x6613;&#x6D41;&#x7A0B;&#xFF1F;<br>&#x3000;&#x3000;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x9006;&#x56DE;&#x8D2D;&#x5C31;&#x662F;&#x5BA2;&#x6237;&#x653E;&#x5F03;&#x4E00;&#x5B9A;&#x65F6;&#x95F4;&#x5185;&#x7684;&#x8D44;&#x91D1;&#x4F7F;&#x7528;&#x6743;&#xFF0C;&#x5728;&#x7EA6;&#x5B9A;&#x65F6;&#x95F4;&#x5185;&#x6309;&#x6210;&#x4EA4;&#x65F6;&#x786E;&#x5B9A;&#x7684;&#x5229;&#x7387;&#x83B7;&#x53D6;&#x5229;&#x606F;&#x6536;&#x5165;&#x7684;&#x4E00;&#x79CD;&#x6295;&#x8D44;&#x54C1;&#x79CD;&#x3002;<br>&#x3000;&#x3000;&#x503A;&#x5238;&#x56DE;&#x8D2D;&#x662F;&#x6307;&#x4EA4;&#x6613;&#x53CC;&#x65B9;&#x8FDB;&#x884C;&#x7684;&#x4EE5;&#x503A;&#x5238;&#x4E3A;&#x6743;&#x5229;&#x8D28;&#x62BC;&#x7684;&#x4E00;&#x79CD;&#x77ED;&#x671F;&#x8D44;&#x91D1;&#x878D;&#x901A;&#x4E1A;&#x52A1;&#x3002;&#x8D44;&#x91D1;&#x878D;&#x5165;&#x65B9;&#xFF08;&#x6B63;&#x56DE;&#x8D2D;&#x65B9;&#xFF09;&#x5728;&#x5C06;&#x503A;&#x5238;&#x8D28;&#x62BC;&#x7ED9;&#x8D44;&#x91D1;&#x878D;&#x51FA;&#x65B9;&#xFF08;&#x9006;&#x56DE;&#x8D2D;&#x65B9;&#xFF09;&#x4EE5;&#x878D;&#x5165;&#x8D44;&#x91D1; &#x7684;&#x540C;&#x65F6;&#xFF0C;&#x53CC;&#x65B9;&#x7EA6;&#x5B9A;&#x5728;&#x5C06;&#x6765;&#x67D0;&#x4E00;&#x65E5;&#x671F;&#x7531;&#x6B63;&#x56DE;&#x8D2D;&#x65B9;&#x6309;&#x7EA6;&#x5B9A;&#x56DE;&#x8D2D;&#x5229;&#x7387;&#x8BA1;&#x7B97;&#x7684;&#x91D1;&#x989D;&#x5411;&#x9006;&#x56DE;&#x8D2D;&#x65B9;&#x4E70;&#x56DE;&#x76F8;&#x7B49;&#x6570;&#x91CF;&#x7684;&#x540C;&#x54C1;&#x79CD;&#x503A;&#x5238;&#x7684;&#x4EA4;&#x6613;&#x884C;&#x4E3A;&#x3002;&#x503A;&#x5238;&#x56DE;&#x8D2D;&#x7684;&#x6700;&#x957F;&#x671F;&#x9650;&#x4E3A;1&#x5E74;&#xFF0C;&#x5229;&#x7387;&#x7531;&#x53CC; &#x65B9;&#x534F;&#x5546;&#x786E;&#x5B9A;&#x3002;<br>&#x91D1;&#x878D;&#x754C;&#x76C8;&#x5229;&#x5B9D;&#xFF0C;&#x6D3B;&#x671F;&#x50A8;&#x84C4;&#x5229;&#x7387;&#x63D0;&#x5347;1000%<br>&#x3000;&#x3000;&#x8FD9;&#x5F53;&#x4E2D;&#x5356;&#x65B9;&#x7684;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x83B7;&#x5F97;&#x9AD8;&#x4E8E;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x5229;&#x606F;&#x6536;&#x5165;&#xFF0C;&#x800C;&#x4E70;&#x65B9;&#x7684;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x83B7;&#x5F97;&#x8D44;&#x91D1;&#x7684;&#x4F7F;&#x7528;&#x6743;&#x3002;&#x4E00;&#x7B14;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x6D89;&#x53CA;&#x4E8C;&#x6B21;&#x4EA4;&#x6613;&#x5951;&#x7EA6;&#x884C;&#x4E3A;&#xFF0C;&#x5373;&#x5F00;&#x59CB;&#x65F6;&#x7684;&#x521D;&#x59CB;&#x4EA4;&#x6613;&#x53CA; &#x56DE;&#x8D2D;&#x671F;&#x6EE1;&#x65F6;&#x7684;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x3002;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x7684;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x7A0B;&#x5E8F;&#x5982;&#x4E0B;&#xFF1A;&#x503A;&#x5238;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x7533;&#x62A5;&#x4E2D;&#xFF0C;&#x878D;&#x8D44;&#x65B9;&#xFF08;&#x503A;&#x5238;&#x6301;&#x6709;&#x8005;&#xFF09;&#x6309;&#x201C;&#x4E70;&#x5165;&#x201D;&#x4E88;&#x4EE5;&#x7533;&#x62A5;&#xFF0C;&#x878D;&#x5238;&#x65B9;&#xFF08;&#x8D44;&#x91D1;&#x6301;&#x6709;&#x8005;&#xFF09;&#x6309;&#x201C;&#x5356;&#x51FA;&#x201D;&#x4E88;&#x4EE5; &#x7533;&#x62A5;&#x3002;&#x5230;&#x671F;&#x53CD;&#x5411;&#x6210;&#x4EA4;&#x65F6;&#xFF0C;&#x65E0;&#x987B;&#x518D;&#x884C;&#x7533;&#x62A5;&#xFF0C;&#x7531;&#x4EA4;&#x6613;&#x6240;&#x7535;&#x8111;&#x7CFB;&#x7EDF;&#x81EA;&#x52A8;&#x4EA7;&#x751F;&#x4E00;&#x6761;&#x53CD;&#x5411;&#x6210;&#x4EA4;&#x8BB0;&#x5F55;&#xFF0C;&#x767B;&#x8BB0;&#x7ED3;&#x7B97;&#x673A;&#x6784;&#x636E;&#x6B64;&#x8FDB;&#x884C;&#x8D44;&#x91D1;&#x548C;&#x503A;&#x5238;&#x7684;&#x6E05;&#x7B97;&#x4E0E;&#x4EA4;&#x5272;&#x3002;<br>&#x3000;&#x3000;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x673A;&#x6784;&#x501F;&#x94B1;&#x7ED9;&#x53E6;&#x4E00;&#x4E2A;&#x673A;&#x6784;&#xFF08;&#x94F6;&#x884C;&#xFF0C;&#x4FDD;&#x9669;&#x7B49;&#xFF09;&#x3002;&#x539F;&#x672C;&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;&#x662F;&#x673A;&#x6784;&#x95F4;&#x7684;&#x62C6;&#x501F;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x4E2A;&#x4EBA;&#x53C2;&#x4E0E;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x4E2A;&#x4EBA;&#x4E5F;&#x53EF;&#x4EE5;&#x53C2;&#x52A0;&#x4E86;&#x3002;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x673A;&#x6784;&#x9700;&#x8981;&#x4E34;&#x65F6;&#x501F;&#x94B1;&#xFF1F;&#x76EE;&#x524D;&#x6765;&#x770B;&#x4E00;&#x822C;&#x662F;&#x6BCF;&#x5B63;&#x5EA6;&#x672B;1&#xFF0D;2&#x5929;&#xFF0C;&#x94F6;&#x884C;&#x9700;&#x8981;&#x501F;&#x94B1;&#x7F8E;&#x5316;&#x4FE1;&#x8D37;&#x6307;&#x6807;&#xFF1B;&#x5927;&#x84DD;&#x7B79;&#x53D1;&#x884C;&#x524D;&#x4E00;&#x65E5;&#x3002;<br>&#x3000;&#x3000;&#x4E8C;&#x3001;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x662F;&#x5426;&#x6709;&#x98CE;&#x9669;&#xFF1F;<br>&#x3000;&#x3000;&#x4E0E;&#x80A1;&#x7968;&#x4EA4;&#x6613;&#x4E0D;&#x540C;&#xFF0C;&#x503A;&#x5238;&#x56DE;&#x8D2D;&#x5728;&#x6210;&#x4EA4;&#x4E4B;&#x540E;&#x4E0D;&#x518D;&#x627F;&#x62C5;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x6536;&#x76CA;&#x7387;&#x7684;&#x9AD8;&#x4F4E;&#x5728;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x65F6;&#x5373;&#x786E;&#x5B9A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x57FA;&#x672C;&#x65E0;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x98CE;&#x9669;&#x3002;<br>&#x3000;&#x3000;&#x4E09;&#x3001;&#x5BA2;&#x6237;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x505A;&#x9006;&#x56DE;&#x8D2D;&#xFF1F;<br>&#x3000;&#x3000;&#x5BA2;&#x6237;&#x8D44;&#x91D1;&#x8D26;&#x6237;&#x4E0A;&#x6709;&#x95F2;&#x7F6E;&#x4E0D;&#x7528;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x5B58;&#x5728;&#x8D26;&#x6237;&#x5185;&#x6216;&#x94F6;&#x884C;&#x6D3B;&#x671F;&#x5229;&#x7387;&#x5747;&#x4E3A;0.36%&#xFF0C;&#x94F6;&#x884C;&#x4E03;&#x5929;&#x901A;&#x77E5;&#x5B58;&#x6B3E;&#x5229;&#x7387;&#x4E3A;1.35%&#xFF0C;<br>&#x3000;&#x3000;&#x54C1;&#x79CD;<br>&#x3000;&#x3000;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x7387;&#x6BCF;10&#x4E07;1&#x5929;&#x83B7;&#x5229;<br>&#x3000;&#x3000;1&#x5929;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;<br>&#x3000;&#x3000;3.2%8.8<br>&#x3000;&#x3000;1&#x5929;&#x94F6;&#x884C;&#x6D3B;&#x671F;&#x5B58;&#x6B3E;<br>&#x3000;&#x3000;0.36%1<br>&#x3000;&#x3000;1&#x5929;&#x94F6;&#x884C;&#x901A;&#x77E5;&#x5B58;&#x6B3E;<br>&#x3000;&#x3000;1.35%3.75<br>&#x3000;&#x3000;&#x4F46;&#x56DE;&#x8D2D;&#x5229;&#x7387;&#x4E00;&#x822C;&#x8FDC;&#x9AD8;&#x4E8E;&#x8FD9;&#x4E9B;&#x5229;&#x7387;&#xFF0C;&#x8FDB;&#x884C;&#x9006;&#x56DE;&#x8D2D;&#x53EF;&#x4EE5;&#x786E;&#x4FDD;&#x5728;&#x8D44;&#x91D1;&#x5B89;&#x5168;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x5F97;&#x5230;&#x66F4;&#x9AD8;&#x7684;&#x5229;&#x606F;&#x6536;&#x5165;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x53EA;&#x8981;&#x76F8;&#x540C;&#x671F;&#x9650;&#x7684;&#x56DE;&#x8D2D;&#x5229;&#x7387;&#x9AD8;&#x4E8E;1.35%&#xFF0C;&#x5BF9;&#x5BA2;&#x6237;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x975E;&#x5E38;&#x5212;&#x7B97;&#x7684;&#xFF0C;&#x4E0D;&#x7528;&#x5728;&#x957F;&#x5047;&#x65F6;&#x95F4;&#x5C06;&#x8D44;&#x91D1;&#x5212;&#x5F80;&#x94F6;&#x884C;&#x3002;<br>&#x3000;&#x3000;&#x56DB;&#x3001;&#x9006;&#x56DE;&#x8D2D;&#x5982;&#x4F55;&#x64CD;&#x4F5C;&#xFF1F;<br>&#x3000;&#x3000;&#x5BA2;&#x6237;&#x53EF;&#x5728;&#x4EA4;&#x6613;&#x65F6;&#x95F4;&#x901A;&#x8FC7;&#x8BC1;&#x5238;&#x7F51;&#x4E0A;&#x4EA4;&#x6613;&#x3001;&#x7535;&#x8BDD;&#x59D4;&#x6258;&#x3001;&#x624B;&#x673A;&#x59D4;&#x6258;&#x7B49;&#x5404;&#x79CD;&#x59D4;&#x6258;&#x3002;<br>&#x3000;&#x3000;&#x503A;&#x5238;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x662F;&#x4EE5;&#x5E74;&#x6536;&#x76CA;&#x7387;&#x62A5;&#x4EF7;&#x7684;&#x3002;&#x5728;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x62A5;&#x4EF7;&#x65F6;&#xFF0C;&#x76F4;&#x63A5;&#x8F93;&#x5165;&#x8D44;&#x91D1;&#x7684;&#x5E74;&#x6536;&#x76CA;&#x7387;&#x7684;&#x6570;&#x503C;&#x3002;&#x4E0A;&#x6D77;&#x8BC1;&#x5238;&#x4EA4;&#x6613;&#x6240;&#x503A;&#x5238;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x6700;&#x5C0F;&#x62A5;&#x4EF7;&#x53D8;&#x52A8;&#x4E3A;0.005&#x6216;&#x5176;&#x6574;&#x6570;&#x500D;&#xFF1B;&#x6DF1;&#x5733;&#x8BC1;&#x5238;&#x4EA4;&#x6613;&#x6240;&#x503A;&#x5238;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x7684;&#x6700;&#x5C0F;&#x62A5;&#x4EF7;&#x53D8;&#x52A8;&#x4E3A;0.01&#x6216;&#x5176;&#x6574;&#x6570;&#x500D;&#x3002;<br>&#x3000;&#x3000;&#x8BC1;&#x5238;&#x4EA4;&#x6613;&#x6240;&#x5BF9;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x53CC;&#x65B9;&#x53C2;&#x4E0E;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x59D4;&#x6258;&#x4E70;&#x5356;&#x7684;&#x6570;&#x91CF;&#x89C4;&#x5B9A;&#x3002;&#x4E0A;&#x6D77;&#x8BC1;&#x5238;&#x4EA4;&#x6613;&#x6240;&#x5BF9;&#x53C2;&#x4E0E;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x8FDB;&#x884C;&#x59D4;&#x6258;&#x4E70;&#x5356;&#x7684;&#x6570;&#x91CF;&#x89C4;&#x5B9A;&#x4E3A;&#xFF1A;&#x4EA4;&#x6613;&#x6570;&#x91CF;&#x5FC5;&#x987B;&#x662F;100&#x624B; &#xFF08;1&#x624B;&#x4E3A;1000&#x5143;&#x6807;&#x51C6;&#x5238;&#xFF09;&#xFF0C;&#x5373;10&#x4E07;&#x5143;&#x9762;&#x503C;&#x53CA;&#x5176;&#x6574;&#x6570;&#x500D;&#xFF0C;&#x5355;&#x7B14;&#x7533;&#x62A5;&#x6700;&#x5927;&#x6570;&#x91CF;&#x4E0D;&#x8D85;&#x8FC7;1&#x4E07;&#x624B;&#xFF0C;&#x4E0D;&#x7B26;&#x5408;&#x4EA4;&#x6613;&#x6570;&#x91CF;&#x8981;&#x6C42;&#x7684;&#x7533;&#x62A5;&#x4E3A;&#x65E0;&#x6548;&#x7533;&#x62A5;&#x3002;&#x6DF1;&#x5733;&#x8BC1;&#x5238;&#x4EA4;&#x6613;&#x6240;&#x503A;&#x5238;&#x56DE;&#x8D2D;&#x7684; &#x4EA4;&#x6613;&#x5355;&#x4F4D;&#x89C4;&#x5B9A;&#x4E3A;&#x4EE5;&#x5408;&#x8BA1;&#x9762;&#x989D;1000&#x5143;&#xFF08;&#x5373;1&#x624B;&#xFF09;&#x53CA;&#x5176;&#x6574;&#x6570;&#x500D;&#x4E3A;&#x4EA4;&#x6613;&#x5355;&#x4F4D;&#x3002;<br>&#x3000;&#x3000;&#x65B9;&#x5F0F;&#x81EA;&#x884C;&#x4E0B;&#x5355;&#x3002;&#x4EA4;&#x6613;&#x65B9;&#x5411;&#x4E3A;&#x5356;&#x51FA;&#xFF0C;&#x4EE3;&#x7801;&#x4E3A;&#x56DE;&#x8D2D;&#x4EE3;&#x7801;&#xFF0C;&#x4EF7;&#x683C;&#x4E3A;&#x5E74;&#x5316;&#x5229;&#x7387;&#x3002;&#x59D4;&#x6258;&#x6570;&#x91CF;&#x5355;&#x4F4D;&#x4E3A;&#x5F20;&#x3002;</p>
<p>&#x3000;&#x4F8B;&#x5982;&#xFF1A;&#x8FDB;&#x884C;&#x4E0A;&#x6D77;&#x4EA4;&#x6613;&#x6240;&#x4E00;&#x5929;&#x671F;&#x56DE;&#x8D2D;&#x54C1;&#x79CD;&#x9006;&#x56DE;&#x8D2D;&#xFF0C;&#x62C6;&#x51FA;&#x8D44;&#x91D1;10&#x4E07;&#x5143;&#xFF0C;&#x5E74;&#x5229;&#x7387;3%</p>
<p>&#x3000;&#x3000;&#x64CD;&#x4F5C;&#x65B9;&#x6CD5;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x59D4;&#x6258;&#x65B9;&#x5411;&#xFF1A;&#x5356;&#x51FA;</p>
<p>&#x3000;&#x3000;&#x8BC1;&#x5238;&#x4EE3;&#x7801;&#xFF1A;204001</p>
<p>&#x3000;&#x3000;&#x59D4;&#x6258;&#x4EF7;&#x683C;&#xFF1A;3&#xFF08;&#x56DE;&#x8D2D;&#x4EF7;&#x683C;&#xFF0C;&#x53CA;&#x884C;&#x60C5;&#x7CFB;&#x7EDF;&#x4E2D;&#x770B;&#x5230;&#x7684;&#x6570;&#x5B57;&#xFF09;</p>
<p>&#x3000;&#x3000;&#x59D4;&#x6258;&#x6570;&#x91CF;&#xFF1A;1000</p>
<p>&#x3000;&#x3000;&#x4E94;&#x3001;&#x6709;&#x54EA;&#x4E9B;&#x56DE;&#x8D2D;&#x54C1;&#x79CD;&#xFF0C;&#x4EE3;&#x7801;&#x662F;&#x591A;&#x5C11;&#xFF1F;&#x4EA4;&#x6613;&#x624B;&#x7EED;&#x8D39;&#x591A;&#x5C11;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x64CD;&#x4F5C;&#x7684;&#x54C1;&#x79CD;&#x4E3A;&#xFF1A; 1&#x5929; 2&#x5929; 3&#x5929; 4&#x5929; 7&#x5929; &#x901A;&#x5E38;&#x662F;1&#x5929;10&#x4E07;&#x624B;&#x53D6;1&#x5143;&#x624B;&#x7EED;&#x8D39;</p>
<p>&#x3000;&#x3000;&#x4E0A;&#x4EA4;&#x6240;&#x56DE;&#x8D2D;&#x54C1;&#x79CD;</p>
<p>&#x3000;&#x3000;&#x4EE3;&#x7801;&#x7B80;&#x79F0;&#x54C1;&#x79CD;&#x4F63;&#x91D1;&#x8D39;&#x7387;&#x6BCF;10&#x4E07;&#x5143;&#x4EA4;&#x6613;&#x624B;&#x7EED;&#x8D39;&#xFF08;&#x5143;&#xFF09;</p>
<p>&#x3000;&#x3000;204001GC0011 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.001%1</p>
<p>&#x3000;&#x3000;204002GC0022 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.002%2</p>
<p>&#x3000;&#x3000;204003GC0033 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.003%3</p>
<p>&#x3000;&#x3000;204004GC0044 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.004%4</p>
<p>&#x3000;&#x3000;204007GC0077 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684;0.005%5</p>
<p>&#x3000;&#x3000;204014GC0114 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.010%10</p>
<p>&#x3000;&#x3000;204028GC02828 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.020%20</p>
<p>&#x3000;&#x3000;204091GC09191 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.030%30</p>
<p>&#x3000;&#x3000;204182GC182182 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.030%30</p>
<p>&#x3000;&#x3000;&#x6DF1;&#x4EA4;&#x6240;&#x56DE;&#x8D2D;&#x54C1;&#x79CD;</p>
<p>&#x3000;&#x3000;&#x4EE3;&#x7801;&#x7B80;&#x79F0;&#x54C1;&#x79CD;&#x4F63;&#x91D1;&#x8D39;&#x7387;&#x6BCF;10&#x4E07;&#x5143;&#x4EA4;&#x6613;&#x624B;&#x7EED;&#x8D39;&#xFF08;&#x5143;&#xFF09;</p>
<p>&#x3000;&#x3000;131810R&#xFF0D;0011 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.001%1</p>
<p>&#x3000;&#x3000;131811R&#xFF0D;0022 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.002%2</p>
<p>&#x3000;&#x3000;131800R&#xFF0D;0033 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.003%3</p>
<p>&#x3000;&#x3000;131809R&#xFF0D;0044 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.004%4</p>
<p>&#x3000;&#x3000;131801R&#xFF0D;0077 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.005%5</p>
<p>&#x3000;&#x3000;131802R&#xFF0D;01414&#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.010%10</p>
<p>&#x3000;&#x3000;131803R&#xFF0D;02828 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.020%20</p>
<p>&#x3000;&#x3000;131804R&#xFF0D;06363&#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.030%30</p>
<p>&#x3000;&#x3000;131805R&#xFF0D;09191 &#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.030%30</p>
<p>&#x3000;&#x3000;131806R&#xFF0D;182182&#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.030%30</p>
<p>&#x3000;&#x3000;131807R&#xFF0D;273273&#x5929;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.030%30</p>
<p>&#x3000;&#x3000;131910RC&#xFF0D;0011 &#x5929;&#x4F01;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.001%1</p>
<p>&#x3000;&#x3000;131911RC&#xFF0D;0022 &#x5929;&#x4F01;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.002%2</p>
<p>&#x3000;&#x3000;131900RC&#xFF0D;0033 &#x5929;&#x4F01;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.003%3</p>
<p>&#x3000;&#x3000;131901RC&#xFF0D;0077 &#x5929;&#x4F01;&#x503A;&#x56DE;&#x8D2D;&#x6210;&#x4EA4;&#x91D1;&#x989D;&#x7684; 0.005%5</p>
<p>&#x3000;&#x3000;1&#x5929;&#x671F;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x6536;&#x76CA;&#x8868;</p>
<p>&#x3000;&#x3000;204001&#x4E0A;&#x6D77;1&#x5929;&#x671F;&#x56FD;&#x503A;&#x56DE;&#x8D2D;&#x6536;&#x76CA;&#x8868;&#xFF08;&#x4F63;&#x91D1;&#x5047;&#x8BBE;&#x4E3A;&#x96F6;&#xFF09;</p>
<p>&#x516D;&#x3001;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x7533;&#x62A5;&#x89C4;&#x5219;</p>
<p>&#x3000;&#x3000;&#x4E0A;&#x6D77;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x7684;&#x7533;&#x62A5;&#x6570;&#x91CF;&#x5FC5;&#x987B;&#x4E3A;100&#x624B;&#xFF08;10&#x4E07;&#x8D44;&#x91D1;&#xFF09;&#x7684;&#x6574;&#x6570;&#x500D;&#xFF0C;&#x5355;&#x7B14;&#x6570;&#x91CF;&#x4E0D;&#x8D85;&#x8FC7;1&#x4E07;&#x624B;&#xFF08;1000&#x4E07;&#x8D44;&#x91D1;&#xFF09;&#xFF1B;&#x56DE;&#x8D2D;&#x4EF7;&#x683C;&#x4E3A;&#x6BCF;&#x767E;&#x5143;&#x8D44;&#x91D1;&#x5230;&#x671F;&#x7684;&#x5E74;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x6700;&#x5C0F;&#x53D8;&#x52A8;&#x5355;&#x4F4D;&#x4E3A;0.005&#x5143;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6DF1;&#x5733;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#x7684;&#x7533;&#x62A5;&#x6570;&#x91CF;&#x5FC5;&#x987B;&#x4E3A;1&#x624B;&#x7684;&#x6574;&#x6570;&#x500D;&#xFF08;1000&#x5143;&#xFF09;&#xFF0C;&#x56DE;&#x8D2D;&#x4EF7;&#x683C;&#x4E3A;&#x6BCF;&#x767E;&#x5143;&#x8D44;&#x91D1;&#x5230;&#x671F;&#x7684;&#x5E74;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x6700;&#x5C0F;&#x53D8;&#x52A8;&#x5355;&#x4F4D;&#x4E3A;0.001&#x5143;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E03;&#x3001;&#x9006;&#x56DE;&#x8D2D;&#x8D44;&#x91D1;&#x4F55;&#x65F6;&#x89E3;&#x51BB;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x56DE;&#x8D2D;&#x5230;&#x671F;&#x65E5;&#x8D44;&#x91D1;&#x89E3;&#x51BB;&#xFF0C;&#x6B21;&#x65E5;&#x53EF;&#x53D6;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x5468;&#x4E00;&#x8FDB;&#x884C;1&#x5929;&#x7684;&#x56DE;&#x8D2D;&#x54C1;&#x79CD;&#x62C6;&#x51FA;&#xFF0C;&#x5468;&#x4E8C;&#x8D44;&#x91D1;&#x53EF;&#x7528;&#xFF0C;&#x5468;&#x4E09;&#x53EF;&#x53D6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5468;&#x4E09;&#x5229;&#x606F;&#x5230;&#x8D26;</p>
<p>&#x3000;&#x3000;&#x516B;&#x3001;&#x56DE;&#x8D2D;&#x8D44;&#x91D1;&#x5982;&#x4F55;&#x6E05;&#x7B97;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x56DE;&#x8D2D;&#x62C6;&#x51FA;&#x65E5;&#xFF1A;&#x51BB;&#x7ED3;&#x8D44;&#x91D1;+&#x624B;&#x7EED;&#x8D39;</p>
<p>&#x3000;&#x3000;&#x56DE;&#x8D2D;&#x5230;&#x671F;&#x65E5;&#xFF1A;&#x56DE;&#x8D2D;&#x91D1;&#x989D;+&#x8D2D;&#x56DE;&#x5229;&#x606F;</p>
<p>&#x3000;&#x3000;&#x8D2D;&#x56DE;&#x5229;&#x606F;=&#x56DE;&#x8D2D;&#x6570;&#x91CF; <em> &#x3010;&#x5E74;&#x6536;&#x76CA;&#x7387;&#xFF08;&#x56DE;&#x8D2D;&#x4EF7;&#x683C;&#xFF09; </em> &#x56DE;&#x8D2D;&#x5929;&#x6570;*100 / 360&#x3011;</p>
<p>&#x3000;&#x3000;&#x5176;&#x4E2D;&#x62EC;&#x53F7;&#x5185;&#x4FDD;&#x7559;&#x4E09;&#x4F4D;&#x5C0F;&#x6570;</p>
<p>&#x3000;&#x3000;&#x4E5D;&#x3001;&#x653E;&#x5047;&#x671F;&#x95F4;&#x56DE;&#x8D2D;&#x8D44;&#x91D1;&#x5982;&#x4F55;&#x8BA1;&#x606F;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x56DE;&#x8D2D;&#x5230;&#x671F;&#x65E5;&#x4E3A;&#x975E;&#x5DE5;&#x4F5C;&#x65E5;&#x7684;&#xFF0C;&#x56DE;&#x8D2D;&#x6E05;&#x7B97;&#x65E5;&#x987A;&#x5EF6;&#x5230;&#x7B2C;&#x4E00;&#x4E2A;&#x5F00;&#x5E02;&#x65E5;&#xFF0C;&#x4F46;&#x5BA2;&#x6237;&#x5229;&#x606F;&#x6309;&#x56DE;&#x8D2D;&#x54C1;&#x79CD;&#x89C4;&#x5B9A;&#x7684;&#x5929;&#x6570;&#x8BA1;&#x7B97;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5982;&#x4E0A;&#x6587;&#x4E2D;&#x7684;&#x4E70;&#x5165;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x591A;&#x5C11;&#x5229;&#x606F;&#xFF1A;&#xFF08;&#x8FD9;&#x91CC;&#x4E0D;&#x542B;&#x624B;&#x7EED;&#x8D39;&#xFF09;</p>
<p>&#x3000;&#x3000;10&#x4E07;*3%=3000 &#x5143; &#xFF08;&#x8FD9;&#x91CC;&#x662F;&#x4E00;&#x5E74;&#x7684;&#x6536;&#x76CA;&#xFF09;</p>
<p>&#x3000;&#x3000;3000/360=8.33&#x5143; &#x6700;&#x540E;&#x5C31;&#x662F;&#x4F60;&#x4E00;&#x5929;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4E70;&#x7684;&#x662F;7&#x5929;&#x7684;&#x5219; 8.33*7=58.31&#x5143;</p>
<p>&#x3000;&#x3000;&#xFF08;&#x653E;&#x94F6;&#x884C;&#x4E00;&#x5929;&#x662F;1&#x5143; &#x653E;&#x8FD9;&#x91CC;&#x662F;8.33&#x5143; &#x767D;&#x9001;7.3&#x5143; &#x4E00;&#x5E74;&#x4E5F;&#x6709;2600&#x5143;&#x767D;&#x62FF;&#x4E86;&#x3002;&#xFF09;</p>
<p>&#x3000;&#x3000;&#x5341;&#x3001;&#x81EA;&#x7136;&#x4EBA;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x9006;&#x56DE;&#x8D2D;&#x4EA4;&#x6613;&#xFF0C;&#x662F;&#x5426;&#x9700;&#x7533;&#x8BF7;&#x6743;&#x9650;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x81EA;&#x7136;&#x4EBA;&#x4E0E;&#x673A;&#x6784;&#x5BA2;&#x6237;&#x9700;&#x8981;&#x5E26;&#x9886;&#x8EAB;&#x4EFD;&#x8BC1;&#x80A1;&#x4E1C;&#x8D26;&#x6237;&#x5361;&#x6765;&#x8425;&#x4E1A;&#x90E8;&#x5F00;&#x901A;&#xFF0C;&#x624B;&#x7EED;&#x7B80;&#x4FBF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5341;&#x4E00;&#xFF1A;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x6807;&#x51C6;&#x8D39;&#x7387;</p>
<p>&#x3000;&#x3000;&#x56DE;&#x8D2D;&#x54C1;&#x79CD; &#x4EA4;&#x6613;&#x8D39;&#x7387; &#x6BCF;10&#x4E07;&#x5143;&#x4EA4;&#x6613;&#x624B;&#x7EED;&#x8D39;&#xFF08;&#x5143;&#xFF09;</p>
<p>&#x3000;&#x3000;GC001 0.001% 1</p>
<p>&#x3000;&#x3000;GC002 0.002% 2</p>
<p>&#x3000;&#x3000;GC003 0.003% 3</p>
<p>&#x3000;&#x3000;GC004 0.004% 4</p>
<p>&#x3000;&#x3000;GC007 0.005% 5</p>
<p>&#x3000;&#x3000;&#x6295;&#x8D44;&#x8005;&#x9700;&#x8981;&#x8003;&#x8651;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#x662F;&#x4EA4;&#x6613;&#x7684;&#x624B;&#x7EED;&#x8D39;&#x7387;&#x3002;&#x5728;&#x8FDB;&#x884C;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x7684;&#x4EA4;&#x6613;&#x65F6;&#xFF0C;&#x5238;&#x5546;&#x6807;&#x51C6;&#x624B;&#x7EED;&#x8D39;&#x7387;&#x7684;&#x89C4;&#x5B9A;&#x5982;&#x8868;&#x6240;&#x793A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5982;GC001&#x7684;&#x6807;&#x51C6;&#x624B;&#x7EED;&#x8D39;&#x7387;&#x4E3A;0.001%&#xFF0C;&#x6BCF;10&#x4E07;&#x5143;&#x4EA4;&#x6613;&#x624B;&#x7EED;&#x8D39;&#x4E3A;1&#x5143;&#x3002;&#x7ED3;&#x5408;&#x4E0A;&#x6587;&#xFF0C;&#x5047;&#x8BBE;&#x6210;&#x4EA4;&#x65F6;&#x56DE;&#x8D2D;&#x5229;&#x7387;&#x4E3A;1.7%&#xFF0C;&#x90A3;&#x4E48;10&#x4E07;&#x5143;&#x8D44;&#x91D1;&#x83B7;&#x5F97;&#x7684;&#x6536;&#x76CA;&#x4E3A; 4.6575&#x5143;&#xFF0C;&#x6263;&#x9664;1&#x5143;&#x7684;&#x624B;&#x7EED;&#x8D39;&#x540E;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x7684;&#x51C0;&#x6536;&#x76CA;&#x4EC5;&#x4E3A;3.6575&#x5143;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x8FDB;&#x884C;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x65F6;&#x624B;&#x7EED;&#x8D39;&#x7387;&#x5BF9;&#x4E8E;&#x5B9E;&#x9645;&#x6536;&#x76CA;&#x7684;&#x5F71;&#x54CD;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x5229;&#x7387;&#x6C34;&#x5E73;&#x8F83;&#x4F4E;&#x65F6;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x7684;&#x6536;&#x76CA;&#x53EF;&#x80FD;&#x8FD8;&#x6BD4;&#x4E0D;&#x4E0A;&#x5238;&#x5546;&#x6536;&#x53D6;&#x7684;&#x4F63;&#x91D1;&#x3002;</p>
<p>&#x3000;&#x3000;204001&#x6BCF;&#x5341;&#x4E07;&#x5143;&#x9006;&#x56DE;&#x8D2D;&#x5229;&#x7387;&#x8868;&#xFF1A;&#xFF08;&#x5DF2;&#x6263;&#x9664;&#x624B;&#x7EED;&#x8D39;1&#x5143;&#xFF09;</p>
<p>&#x3000;&#x3000;&#x5229;&#x7387;: 2.70 &#x2013; 3.055 &#x5229;&#x606F;: 7&#x5143;</p>
<p>&#x3000;&#x3000;&#x5229;&#x7387;: 3.06 &#x2013; 3.415 &#x5229;&#x606F;: 8&#x5143;</p>
<p>&#x3000;&#x3000;&#x5229;&#x7387;: 4.86 &#x2013; 5.215 &#x5229;&#x606F;: 13&#x5143;</p>
<p>&#x3000;&#x3000;1&#x3001;&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;&#xFF0C;&#x5728;&#x4E0A;&#x8FF0;&#x533A;&#x95F4;&#x5185;&#x5229;&#x7387;&#x6BCF;&#x589E;&#x52A0;0.36&#xFF08;0.36%&#x9664;&#x4EE5;360&#x4E58;&#x4EE5;100000&#xFF1D;1&#x5143;&#xFF09;&#xFF0C;&#x5229;&#x606F;&#x5C31;&#x589E;&#x52A0;1&#x5143;&#x3002;</p>
<p>&#x3000;&#x3000;2&#x3001;&#x5728;&#x4E00;&#x4E2A;&#x533A;&#x95F4;&#x5185;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x7684;&#x4EA4;&#x6613;&#x662F;&#x533A;&#x95F4;&#x4E0A;&#x9650;&#x8FD8;&#x662F;&#x533A;&#x95F4;&#x4E0B;&#x9650;&#xFF0C;&#x90FD;&#x662F;&#x76F8;&#x540C;&#x5229;&#x606F;&#x3002;</p>
<p>&#x3000;&#x3000;3&#x3001;&#x9006;&#x56DE;&#x8D2D;&#x5229;&#x7387;&#x4F4E;&#x4E8E;0.895&#x4E0D;&#x8981;&#x505A;&#xFF0C;&#x6323;&#x5230;1&#x5143;&#x5229;&#x606F;&#xFF0C;&#x7B49;&#x540C;&#x4E8E;&#x6D3B;&#x671F;&#xFF0C;&#x6CA1;&#x610F;&#x601D;.</p>
<p>&#x3000;&#x3000;&#x64CD;&#x4F5C;204001&#x9700;&#x8981;&#x6CE8;&#x610F;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p>
<p>&#x3000;&#x3000;1&#x3001;&#x624B;&#x7EED;&#x8D39;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x4E07;&#x5206;&#x4E4B;0.1&#xFF0C;&#x6CA1;&#x6709;&#x6700;&#x4F4E;5&#x5143;&#x7684;&#x9650;&#x5236;&#x3002;</p>
<p>&#x3000;&#x3000;2&#x3001;&#x6BCF;&#x6B21;1000&#x5F20;&#x4E3A;&#x5355;&#x4F4D;&#xFF0C;1&#x5F20;=100&#x5143;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x6B21;&#x4EE5;10w&#x4E3A;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#xFF1B;&#xFF08;&#x6DF1;&#x5733;&#x7684;1319&#x5F00;&#x5934;&#x7684;&#x4F8B;&#x5916;&#xFF09;</p>
<p>&#x3000;&#x3000;3&#x3001;&#x4E00;&#x822C;&#x7B2C;&#x4E8C;&#x5929;&#x4E00;&#x65E9;&#x8D44;&#x91D1;&#x5C31;&#x56DE;&#x6765;&#xFF0C;&#x4E0D;&#x5F71;&#x54CD;&#x7B2C;&#x4E8C;&#x5929;&#x80A1;&#x7968;&#x4E70;&#x5165;&#xFF0C;&#x8D44;&#x91D1;&#x80FD;&#x7528;&#x4E0D;&#x80FD;&#x53D6;&#x3002;</p>
<p>&#x3000;&#x3000;4&#x3001;&#x6BCF;&#x5468;&#x56DB;&#x5229;&#x7387;&#x9AD8;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x5468;&#x4E94;&#x8D44;&#x91D1;&#x56DE;&#x6765;&#x540E;&#x4E0D;&#x80FD;&#x53D6;&#x51FA;&#xFF0C;&#x8981;&#x7B49;&#x5230;&#x4E0B;&#x5468;&#x4E00;&#xFF0C;&#x6240;&#x4EE5;&#x76F8;&#x5F53;&#x4E8E;&#x652F;&#x4ED8;&#x4E86;&#x4E09;&#x5929;&#x7684;&#x5229;&#x606F;&#xFF0C;</p>
<p>&#x3000;&#x3000;5&#x3001;&#x5468;&#x4E94;&#x64CD;&#x4F5C;204001&#xFF0C;&#x867D;&#x7136;&#x8D44;&#x91D1;&#x5468;&#x4E00;&#x56DE;&#x6765;&#xFF08;&#x80FD;&#x7528;&#x4E0D;&#x80FD;&#x53D6;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x6709;&#x4E00;&#x5929;&#x5229;&#x606F;&#xFF0C;&#x56E0;&#x4E3A;&#x5468;&#x56DB;&#x7684;&#x7ED9;&#x4E86;&#x4E09;&#x5929;&#x3002;</p>
<p>&#x3000;&#x3000;6&#x3001;&#x4E00;&#x822C;&#x5728;&#x5FEB;&#x6536;&#x76D8;&#x65F6;&#x64CD;&#x4F5C;204001&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x5F71;&#x54CD;&#x5F53;&#x5929;&#x4EA4;&#x6613;&#x3002;&#x4F46;&#x662F;&#x4E00;&#x822C;&#x5728;14:30&#x4EE5;&#x540E;&#x5229;&#x7387;&#x4F1A;&#x8D70;&#x4F4E;&#xFF0C;&#x56E0;&#x4E3A;&#x501F;&#x51FA;&#x8D44;&#x91D1;&#x7684;&#x4EBA;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x6C47;&#x603B;</p>
<p>&#x3000;&#x3000;1 204001&#x662F;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x4E0A;&#x4EA4;&#x6240;&#x63A8;&#x51FA;&#x7684;&#x56FD;&#x503A;&#x4EA7;&#x54C1;&#xFF0C;&#x662F;&#x56FD;&#x503A;&#x7684;&#x4E00;&#x79CD;&#x3002;</p>
<p>&#x3000;&#x3000;2 &#x8FD9;&#x4E2A;&#x64CD;&#x4F5C;&#x6709;&#x65E0;&#x98CE;&#x9669;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x57FA;&#x672C;&#x6CA1;&#x98CE;&#x9669;&#xFF0C;&#x94B1;&#x501F;&#x7ED9;&#x94F6;&#x884C;&#x548C;&#x56FD;&#x5BB6;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x56FD;&#x5BB6;&#x4EA1;&#x56FD;&#x3002;</p>
<p>&#x3000;&#x3000;2 &#x591A;&#x5C11;&#x94B1;&#x53EF;&#x4EE5;&#x505A;&#xFF1F;</p>
<p>&#x3000;&#x3000;10W&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#xFF0C;&#x6700;&#x5C11;10W &#x505A;&#x4E00;&#x6B21;&#x3002;&#x5982;&#x679C;&#x8D44;&#x91D1;&#x5E10;&#x6237;&#x91CC;&#x6CA1;&#x94B1;&#xFF0C;&#x5F53;&#x7136;&#x6CA1;&#x6CD5;&#x505A;&#x3002;&#x6DF1;&#x5733;&#x7684;&#x56DE;&#x8D2D;1000&#x5143;&#x5373;&#x53EF;&#x505A;</p>
<p>&#x3000;&#x3000;3 &#x6709;&#x65E0;&#x624B;&#x7EED;&#x8D39;</p>
<p>&#x3000;&#x3000;&#x6709;&#xFF0C;10W&#x5143;&#x4E00;&#x6B21;&#x624B;&#x7EED;&#x8D39;1&#xFFE5;&#xFF0C;&#x6BCF;&#x591A;10W&#x52A0; 1&#xFFE5;&#xFF0C;10W&#x7684;&#x624B;&#x7EED;&#x8D39;&#x4E5F;&#x5C31;&#x662F;0.36%&#x7684;&#x5229;&#x7387;&#x3002;</p>
<p>&#x3000;&#x3000;5 &#x5F71;&#x54CD;&#x6253;&#x65B0;&#x80A1;&#x5417;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x5F71;&#x54CD;&#x3002;&#x4ECA;&#x5929;&#x505A;&#xFF0C;&#x660E;&#x5929;&#x8D44;&#x91D1;&#x5C31;&#x56DE;&#x6765;&#x4E86;&#xFF08;&#x53EF;&#x7528;&#xFF09;&#xFF0C;&#x6B63;&#x597D;&#x6253;&#x65B0;&#x80A1;&#xFF0C;T&#xFF0B;1&#x3002;&#x6CE8;&#x610F;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x5238;&#x5546;&#x90FD;&#x662F;T&#xFF0B;1&#xFF0C;&#x6709;T&#xFF0B;2&#x7684;&#xFF0C;&#x9700;&#x81EA;&#x5DF1;&#x95EE;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x3000;&#x3000;6 &#x503C;&#x5F97;&#x4E0D;&#x503C;&#x5F97;&#x505A;</p>
<p>&#x3000;&#x3000;&#x7EFC;&#x5408;&#x6765;&#x8BF4;&#xFF0C;&#x503C;&#x5F97;&#x3002;&#x6CA1;&#x4EFB;&#x4F55;&#x98CE;&#x9669;&#xFF0C;&#x6536;&#x76CA;&#x8FD9;&#x4E48;&#x4E0D;&#x9519;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x505A;&#xFF1F;&#x94B1;&#x95F2;&#x7740;&#x4E5F;&#x662F;&#x95F2;&#x7740;&#xFF0C;&#x4E00;&#x665A;&#x4E0A;&#x8D5A;&#x51E0;&#x767E;&#x5757;&#xFF0C;&#x53EF;&#x4EE5;&#x6D17;&#x4E2A;&#x5934;&#x5E72;&#x4EC0;&#x4E48;&#x7684;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x505A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x53E6;&#xFF0C;&#x624B;&#x7EED;&#x8D39;&#x662F;10&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x6700;&#x5C11;&#x6536;1&#x5206;&#x94B1;&#x3002; &#x4E0A;&#x9762;&#x7684;2.6% &#x662F;&#x5E74;&#x5316;&#x6536;&#x76CA;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x9664;&#x4EE5;2.6%/365 &#x5929;&#x5C31;&#x662F;&#x4F60;&#x4E00;&#x5929;&#x7684;&#x5229;&#x606F;&#x6570;&#x3002;</p>

      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/12/15/转载-逆回购怎么做/" data-id="ciwpui8uo000yh8rn8g2d55md" class="article-share-link">分享到</a>
      

      

      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/转载/">转载</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="post-交易路上没有圣杯，接受交易过程的不完美" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/" class="article-date">
  <time datetime="2016-11-25T02:09:08.000Z" itemprop="datePublished">2016-11-25</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/">交易路上没有圣杯，接受交易过程的不完美</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5982;&#x679C;&#x8BF4;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x60F3;&#x7684;&#x4EA4;&#x6613;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5E0C;&#x671B;&#x5728;&#x6700;&#x4F4E;&#x70B9;&#x4E70;&#x5165;&#x591A;&#x5355;&#x5165;&#x573A;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x6700;&#x9AD8;&#x70B9;&#x5E73;&#x4ED3;&#x79BB;&#x573A;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x5982;&#x6B64;&#x5B8C;&#x7F8E;&#x7684;&#x4EA4;&#x6613;&#x5417;&#xFF1F;<br></p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/" data-id="ciwpui8s40000h8rntty3f2yn" class="article-share-link">分享到</a>
      

      

      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="post-期货是一门科学吗" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/25/期货是一门科学吗/" class="article-date">
  <time datetime="2016-11-25T01:54:42.000Z" itemprop="datePublished">2016-11-25</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/25/期货是一门科学吗/">期货是一门科学吗</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x662F;&#x4E00;&#x95E8;&#x79D1;&#x5B66;&#x5417;&#xFF1F;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x4E0D;&#x540C;&#x770B;&#x6CD5;&#xFF0C;&#x5C06;&#x51B3;&#x5B9A;&#x5728;&#x4EA4;&#x6613;&#x4E2D;&#x6240;&#x91C7;&#x53D6;&#x7684;&#x65B9;&#x6CD5;&#x548C;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x79D1;&#x5B66;&#x662F;&#x4F7F;&#x7528;&#x63A2;&#x7D22;&#x3001;&#x903B;&#x8F91;&#x3001;&#x7ECF;&#x9A8C;&#x3001;&#x5386;&#x53F2;&#x7B49;&#x624B;&#x6BB5;&#x6765;&#x7406;&#x89E3;&#x548C;&#x89E3;&#x91CA;&#x672A;&#x77E5;&#x4E16;&#x754C;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x5EFA;&#x7ACB;&#x7684;&#x7406;&#x8BBA;&#x6765;&#x8FBE;&#x5230;&#x5B9E;&#x73B0;&#x4E3A;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x7684;&#x76EE;&#x7684;&#x3002;&#x79D1;&#x5B66;&#x6700;&#x4E3A;&#x8BB2;&#x7A76;&#x8BC1;&#x660E;&#xFF0C;&#x8BC1;&#x636E;&#x5FC5;&#x987B;&#x662F;&#x53EF;&#x9760;&#x7684;&#x503C;&#x5F97;&#x63A8;&#x6572;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x8BC1;&#x660E;&#x5FC5;&#x987B;&#x662F;&#x666E;&#x9002;&#x6027;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x4EE5;&#x5B58;&#x5728;&#x53CD;&#x4F8B;&#x3002;&#x6BD4;&#x5982;&#x5047;&#x5B9A;&#x79D1;&#x5B66;&#x6709;&#x4EE5;&#x4E0B;&#x5224;&#x65AD;&#x201C;&#x6240;&#x6709;&#x7684;&#x5929;&#x9E45;&#x90FD;&#x662F;&#x767D;&#x8272;&#x7684;&#x201D;&#xFF0C;&#x90A3;&#x4E48;&#x53EA;&#x8981;&#x51FA;&#x73B0;&#x4E00;&#x53EA;&#x9ED1;&#x5929;&#x9E45;&#x5C31;&#x53EF;&#x4EE5;&#x63A8;&#x7FFB;&#x8FD9;&#x4E2A;&#x79D1;&#x5B66;&#x5224;&#x65AD;&#x3002;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x5B83;&#x7684;&#x53EF;&#x8BC1;&#x5B9E;&#x6027;&#xFF0C;&#x800C;&#x662F;&#x5B83;&#x7684;&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x3002;</p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/11/25/期货是一门科学吗/" data-id="ciwpui8u8000ih8rn1jcgqegp" class="article-share-link">分享到</a>
      

      

      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="post-原料基本情况" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/22/原料基本情况/" class="article-date">
  <time datetime="2016-11-22T02:21:42.000Z" itemprop="datePublished">2016-11-22</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/22/原料基本情况/">原料基本情况</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x73B0;&#x5728;&#x7248;&#x7EB3;&#x90A3;&#x8FB9;&#x57FA;&#x672C;&#x505C;&#x5272;&#x4E86;&#xFF0C;</p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/11/22/原料基本情况/" data-id="ciwpui8ta0001h8rnfyhlu1om" class="article-share-link">分享到</a>
      

      

      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/橡胶/">橡胶</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="post-沪胶1-5价差交割套利" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/22/沪胶1-5价差交割套利/" class="article-date">
  <time datetime="2016-11-22T01:47:40.000Z" itemprop="datePublished">2016-11-22</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/22/沪胶1-5价差交割套利/">沪胶1-5价差交割套利</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <h1 id="&#x4E00;&#x3001;-&#x5957;&#x5229;&#x5BF9;&#x8C61;"><a href="#&#x4E00;&#x3001;-&#x5957;&#x5229;&#x5BF9;&#x8C61;" class="headerlink" title="&#x4E00;&#x3001;    &#x5957;&#x5229;&#x5BF9;&#x8C61;"></a>&#x4E00;&#x3001;    &#x5957;&#x5229;&#x5BF9;&#x8C61;</h1><p>&#x7531;&#x4E8E;&#x8D44;&#x91D1;&#x72C2;&#x70ED;&#x8FFD;&#x9010;&#x6A61;&#x80F6;&#xFF0C;&#x5E76;&#x4E14;&#x7531;&#x4E8E;&#x4E3B;&#x529B;&#x5408;&#x7EA6;&#x5DF2;&#x7ECF;&#x8F6C;&#x79FB;&#x5230;1705&#x5408;&#x7EA6;&#x4E0A;&#xFF0C;&#x5BFC;&#x81F4;1-5&#x4EF7;&#x5DEE;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#xFF0C;&#x8FD1;&#x671F;&#x5DF2;&#x7ECF;&#x6269;&#x5927;&#x81F3;500&#x5143;/&#x5428;&#x4EE5;&#x4E0A;&#x3002;&#x8FD9;&#x5DF2;&#x7ECF;&#x8D85;&#x8D8A;&#x4E86;1-5&#x5408;&#x7EA6;&#x7684;&#x6301;&#x4ED3;&#x6210;&#x672C;&#x3002;&#x56E0;&#x6B64;&#x5BF9;&#x4E8E;&#x6709;&#x73B0;&#x8D27;&#x80CC;&#x666F;&#x7684;&#x4F01;&#x4E1A;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x65E0;&#x7591;&#x63D0;&#x4F9B;&#x4E86;&#x8F83;&#x597D;&#x7684;&#x65E0;&#x98CE;&#x9669;&#x5957;&#x5229;&#x673A;&#x4F1A;&#x3002;</p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/11/22/沪胶1-5价差交割套利/" data-id="ciwpui8um000vh8rnv23ytrds" class="article-share-link">分享到</a>
      

      

      
    </footer>
  </div>
  
</article>


  
    <article id="post-具体情况具体分析" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/16/具体情况具体分析/" class="article-date">
  <time datetime="2016-11-15T16:03:58.000Z" itemprop="datePublished">2016-11-16</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易心得/">交易心得</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/16/具体情况具体分析/">具体情况具体分析</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x5177;&#x4F53;&#x5206;&#x6790;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6D3B;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x662F;&#x5728;&#x77DB;&#x76FE;&#x666E;&#x904D;&#x6027;&#x539F;&#x7406;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#xFF0C;&#x5177;&#x4F53;&#x5206;&#x6790;&#x77DB;&#x76FE;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x4ECE;&#x800C;&#x627E;&#x5230;&#x89E3;&#x51B3;&#x77DB;&#x76FE;&#x7684;&#x6B63;&#x786E;&#x65B9;&#x6CD5;&#x3002;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x4E00;&#x4E9B;&#x666E;&#x904D;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x5728;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x5F62;&#x52BF;&#x4E0B;&#xFF0C;&#x5176;&#x5916;&#x5728;&#x8868;&#x73B0;&#x4E5F;&#x4F1A;&#x53D1;&#x751F;&#x7279;&#x6B8A;&#x7684;&#x53D8;&#x5316;&#x3002;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x8981;&#x80FD;&#x591F;&#x6293;&#x4F4F;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x9488;&#x5BF9;&#x5177;&#x4F53;&#x95EE;&#x9898;</p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/11/16/具体情况具体分析/" data-id="ciwpui8u1000eh8rnp1ah3dm5" class="article-share-link">分享到</a>
      

      

      
    </footer>
  </div>
  
</article>


  
    <article id="post-计划与信息，期货交易两把斧" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/16/计划与信息，期货交易两把斧/" class="article-date">
  <time datetime="2016-11-15T16:03:04.000Z" itemprop="datePublished">2016-11-16</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易心得/">交易心得</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/16/计划与信息，期货交易两把斧/">计划与信息，期货交易两把斧</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x53E4;&#x4EBA;&#x4E91;&#xFF1A;&#x201C;&#x51E1;&#x4E8B;&#x9884;&#x5219;&#x7ACB;&#xFF0C;&#x4E0D;&#x9884;&#x5219;&#x5E9F;&#x3002;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x7528;&#x73B0;&#x4EE3;&#x7684;&#x8BED;&#x8A00;&#x6765;&#x8868;&#x8FF0;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x9700;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x5468;&#x5BC6;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x7740;&#x91CD;&#x5F3A;&#x8C03;&#x4E86;&#x4F5C;&#x6218;&#x8BA1;&#x5212;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x751A;&#x81F3;&#x8BA4;&#x4E3A;&#x4F5C;&#x6218;&#x8BA1;&#x5212;&#x7684;&#x597D;&#x574F;&#x76F4;&#x63A5;&#x51B3;&#x5B9A;&#x4E86;&#x6218;&#x6597;&#x7684;&#x80DC;&#x8D1F;&#x3002;&#x8FD9;&#x4E00;&#x89C2;&#x5FF5;&#xFF0C;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x6765;&#x8BF4;&#x540C;&#x6837;&#x6709;&#x5F88;&#x5F3A;&#x7684;&#x6307;&#x5BFC;&#x610F;&#x4E49;&#x3002;&#x5728;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x300A;&#x59CB;&#x8BA1;&#x7BC7;&#x300B;&#x4E2D;&#x5C31;&#x7740;&#x91CD;&#x5F3A;&#x8C03;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;<br></p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/11/16/计划与信息，期货交易两把斧/" data-id="ciwpui8ur0010h8rnfhfnmko5" class="article-share-link">分享到</a>
      

      

      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="post-顺势而为，乘风而上" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/16/顺势而为，乘风而上/" class="article-date">
  <time datetime="2016-11-15T16:02:24.000Z" itemprop="datePublished">2016-11-16</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易心得/">交易心得</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/16/顺势而为，乘风而上/">顺势而为，乘风而上</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x4EBA;&#x4EBA;&#x90FD;&#x8BF4;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x96BE;&#x3002;&#x96BE;&#x5C31;&#x96BE;&#x5728;&#x4EF7;&#x683C;&#x8BE1;&#x8C32;&#x591A;&#x53D8;&#x3002;&#x5982;&#x4F55;&#x5728;&#x7EB7;&#x7E41;&#x590D;&#x6742;&#x7684;&#x5E02;&#x573A;&#x53D8;&#x5316;&#x5F53;&#x4E2D;&#x628A;&#x63E1;&#x597D;&#x673A;&#x4F1A;&#xFF0C;&#x83B7;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x56DE;&#x62A5;&#x5462;&#xFF1F;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x4E00;&#x4E66;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x8981;&#x8D62;&#x5F97;&#x6218;&#x6597;&#xFF0C;&#x5219;&#x5FC5;&#x987B;&#x8981;&#x6C42;&#x4E4B;&#x4E8E;&#x52BF;&#x3002;&#x8FD9;&#x4E00;&#x89C2;&#x70B9;&#xFF0C;&#x6070;&#x597D;&#x4E5F;&#x548C;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x5F53;&#x4E2D;&#x7684;&#x8D8B;&#x52BF;&#x7406;&#x8BBA;&#x9065;&#x76F8;&#x547C;&#x5E94;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6B63;&#x786E;&#x8BC6;&#x522B;&#x8D8B;&#x52BF;&#x5E76;&#x8DDF;&#x968F;&#x8D8B;&#x52BF;&#x662F;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x6210;&#x529F;&#x7684;&#x91CD;&#x8981;&#x6CD5;&#x5B9D;&#x3002;</p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/11/16/顺势而为，乘风而上/" data-id="ciwpui8v20017h8rnq1qjj32l" class="article-share-link">分享到</a>
      

      

      
    </footer>
  </div>
  
</article>


  
    <article id="[layout]-行为金融学在期货市场中的作用" class="article article-type-[layout]" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/09/21/行为金融学在期货市场中的作用/" class="article-date">
  <time datetime="2016-09-21T02:11:37.000Z" itemprop="datePublished">2016-09-21</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/09/21/行为金融学在期货市场中的作用/">行为金融学在期货市场中的作用</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5E02;&#x573A;&#x662F;&#x5BF9;&#x7684;&#x8FD8;&#x662F;&#x9519;&#x7684;?&#x6BCF;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x8005;&#x90FD;&#x53EF;&#x80FD;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x6BB5;&#x88AB;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x6240;&#x56F0;&#x6270;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x7684;&#x4E0D;&#x540C;&#x89E3;&#x7B54;,&#x4E5F;&#x5F62;&#x6210;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x548C;&#x4E3B;&#x5F20;,&#x751A;&#x81F3;&#x5F62;&#x6210;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x91D1;&#x878D;&#x5B66;&#x6D41;&#x6D3E;&#x3002;</p>
<h3 id="&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;"><a href="#&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;" class="headerlink" title="&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;"></a>&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;</h3><p>&#x91D1;&#x878D;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x53D1;&#x5C55;&#x7ECF;&#x5386;&#x4E86;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;:&#x7B2C;&#x4E00;&#x9636;&#x6BB5;,&#x4EE5;&#x8D22;&#x52A1;&#x5206;&#x6790;&#x4E3A;&#x4E3B;&#x8981;&#x51FA;&#x53D1;&#x70B9;&#x7684;&#x91D1;&#x878D;&#x7814;&#x7A76;;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;,&#x4EE5;&#x7406;&#x6027;&#x4EBA;&#x5047;&#x8BF4;&#x548C;&#x6709;&#x6548;&#x5E02;&#x573A;&#x5B66;&#x8BF4;&#x4F5C;&#x4E3A;&#x7406;&#x8BBA;&#x57FA;&#x77F3;&#x7684;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;,20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x672B;&#x671F;&#x5174;&#x8D77;&#x7684;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x3002;<br></p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/09/21/行为金融学在期货市场中的作用/" data-id="ciwpui8uk000rh8rnoaecka3f" class="article-share-link">分享到</a>
      

      

      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="post-把握逻辑分析脉络，这个很重要" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/05/17/把握逻辑分析脉络，这个很重要/" class="article-date">
  <time datetime="2016-05-17T02:00:31.000Z" itemprop="datePublished">2016-05-17</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/05/17/把握逻辑分析脉络，这个很重要/">把握逻辑分析脉络，这个很重要</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5177;&#x4F53;&#x95EE;&#x9898;&#x5177;&#x4F53;&#x5206;&#x6790;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6D3B;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x662F;&#x5728;&#x77DB;&#x76FE;&#x666E;&#x904D;&#x6027;&#x539F;&#x7406;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#xFF0C;&#x5177;&#x4F53;&#x5206;&#x6790;&#x77DB;&#x76FE;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x4ECE;&#x800C;&#x627E;&#x5230;&#x89E3;&#x51B3;&#x77DB;&#x76FE;&#x7684;&#x6B63;&#x786E;&#x65B9;&#x6CD5;&#x3002;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x4E00;&#x4E9B;&#x666E;&#x904D;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x5728;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x5F62;&#x52BF;&#x4E0B;&#xFF0C;&#x5176;&#x5916;&#x5728;&#x8868;&#x73B0;&#x4E5F;&#x4F1A;&#x53D1;&#x751F;&#x7279;&#x6B8A;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/05/17/把握逻辑分析脉络，这个很重要/" data-id="ciwpui8ub000lh8rnf6c6k8mw" class="article-share-link">分享到</a>
      

      

      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="photo-期货交易中的非战思想" class="article article-type-photo" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/04/13/期货交易中的非战思想/" class="article-date">
  <time datetime="2016-04-12T16:03:39.000Z" itemprop="datePublished">2016-04-13</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易心得/">交易心得</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/04/13/期货交易中的非战思想/">做交易，要有所为，有所不为</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <h1 id="&#x8BC6;&#x522B;&#x3001;&#x8FC7;&#x6EE4;&#x6389;&#x90A3;&#x4E9B;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x638C;&#x63A7;&#x7684;&#x673A;&#x4F1A;"><a href="#&#x8BC6;&#x522B;&#x3001;&#x8FC7;&#x6EE4;&#x6389;&#x90A3;&#x4E9B;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x638C;&#x63A7;&#x7684;&#x673A;&#x4F1A;" class="headerlink" title="&#x8BC6;&#x522B;&#x3001;&#x8FC7;&#x6EE4;&#x6389;&#x90A3;&#x4E9B;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x638C;&#x63A7;&#x7684;&#x673A;&#x4F1A;"></a>&#x8BC6;&#x522B;&#x3001;&#x8FC7;&#x6EE4;&#x6389;&#x90A3;&#x4E9B;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x638C;&#x63A7;&#x7684;&#x673A;&#x4F1A;</h1><p>&#x5B59;&#x6B66;&#x5728;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x4E2D;&#x591A;&#x6B21;&#x63D0;&#x5230;&#x4E86;&#x975E;&#x6218;&#x601D;&#x60F3;&#x3002;&#x975E;&#x6218;&#x601D;&#x60F3;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x800C;&#x8A00;&#xFF0C;&#x5177;&#x6709;&#x79EF;&#x6781;&#x7684;&#x6307;&#x5BFC;&#x610F;&#x4E49;&#x3002;&#x4EBA;&#x4EEC;&#x559C;&#x6B22;&#x8C08;&#x8BBA;&#x4EA4;&#x6613;&#x7684;&#x6218;&#x672F;&#x7B56;&#x7565;&#xFF0C;&#x4EE5;&#x4FBF;&#x6355;&#x6349;&#x4EA4;&#x6613;&#x673A;&#x4F1A;&#xFF0C;&#x83B7;&#x53D6;&#x5229;&#x76CA;&#x548C;&#x56DE;&#x62A5;&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x6070;&#x5F53;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6301;&#x6709;&#x201C;&#x975E;&#x6218;&#x201D;&#x601D;&#x60F3;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7A7A;&#x4ED3;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x4EA4;&#x6613;&#x8005;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x8DEF;&#x3002;<br></p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/04/13/期货交易中的非战思想/" data-id="ciwpui8u6000hh8rn57cjcaw3" class="article-share-link">分享到</a>
      

      

      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="post-做交易，要有所为有所不为" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/04/12/做交易，要有所为有所不为/" class="article-date">
  <time datetime="2016-04-12T02:00:07.000Z" itemprop="datePublished">2016-04-12</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/04/12/做交易，要有所为有所不为/">做交易，要有所为有所不为</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5B59;&#x6B66;&#x5728;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x4E2D;&#x591A;&#x6B21;&#x63D0;&#x5230;&#x4E86;&#x975E;&#x6218;&#x601D;&#x60F3;&#x3002;&#x975E;&#x6218;&#x601D;&#x60F3;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x800C;&#x8A00;&#xFF0C;&#x5177;&#x6709;&#x79EF;&#x6781;&#x7684;&#x6307;&#x5BFC;&#x610F;&#x4E49;&#x3002;&#x4EBA;&#x4EEC;&#x559C;&#x6B22;&#x8C08;&#x8BBA;&#x4EA4;&#x6613;&#x7684;&#x6218;&#x672F;&#x7B56;&#x7565;&#xFF0C;&#x4EE5;&#x4FBF;&#x6355;&#x6349;&#x4EA4;&#x6613;&#x673A;&#x4F1A;&#xFF0C;&#x83B7;&#x53D6;&#x5229;&#x76CA;&#x548C;&#x56DE;&#x62A5;&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x6070;&#x5F53;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6301;&#x6709;&#x201C;&#x975E;&#x6218;&#x201D;&#x601D;&#x60F3;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7A7A;&#x4ED3;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x4EA4;&#x6613;&#x8005;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x8DEF;&#x3002;</p>
<p><em>&#x5176;&#x7528;&#x6218;&#x4E5F;&#x80DC;&#xFF0C;&#x4E45;&#x5219;&#x949D;&#x5175;&#x632B;&#x9510;&#xFF0C;&#x653B;&#x57CE;&#x5219;&#x529B;&#x5C48;&#xFF0C;&#x4E45;&#x66B4;&#x5E08;&#x5219;&#x56FD;&#x7528;&#x4E0D;&#x8DB3;</em><br></p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/04/12/做交易，要有所为有所不为/" data-id="ciwpui8te0004h8rn234e3sld" class="article-share-link">分享到</a>
      

      

      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="[layout]-极端天气对全球主要产胶国的影响" class="article article-type-[layout]" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/03/11/极端天气对全球主要产胶国的影响/" class="article-date">
  <time datetime="2016-03-11T02:11:37.000Z" itemprop="datePublished">2016-03-11</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/橡胶/">橡胶</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/03/11/极端天气对全球主要产胶国的影响/">极端天气对全球主要产胶国的影响</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5168;&#x7403;&#x4E3B;&#x8981;&#x4EA7;&#x80F6;&#x56FD;</p>
<p>&#x5929;&#x7136;&#x6A61;&#x80F6;&#x7684;&#x5206;&#x5E03;&#x7279;&#x5F81;&#x4E0E;&#x5176;&#x5BF9;&#x6C14;&#x5019;&#x7684;&#x7279;&#x5B9A;&#x8981;&#x6C42;&#x606F;&#x606F;&#x76F8;&#x5173;&#x3002;&#x5929;&#x7136;&#x6A61;&#x80F6;&#x5BF9;&#x6E29;&#x5EA6;&#x7684;&#x8981;&#x6C42;&#x8F83;&#x9AD8;,&#x6E29;&#x5EA6;&#x4F1A;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x5176;&#x751F;&#x957F;&#x3001;&#x53D1;&#x80B2;&#x3001;&#x4EA7;&#x80F6;&#x751A;&#x81F3;&#x5B58;&#x4EA1;&#x7B49;&#x3002;&#x5168;&#x7403;&#x4E3B;&#x8981;&#x690D;&#x80F6;&#x56FD;&#x4E3B;&#x8981;&#x5206;&#x5E03;&#x5728;&#x8D64;&#x9053;&#x9644;&#x8FD1;,&#x90A3;&#x91CC;&#x6E29;&#x5EA6;&#x6761;&#x4EF6;&#x4F18;&#x8D8A;,&#x4E0D;&#x4F1A;&#x6709;&#x4F4E;&#x6E29;&#x51FA;&#x73B0;&#x3002;&#x5929;&#x7136;&#x6A61;&#x80F6;&#x5BF9;&#x6C34;&#x5206;&#x4E5F;&#x6709;&#x8F83;&#x5927;&#x7684;&#x8981;&#x6C42;,&#x4E0D;&#x8FC7;&#x5176;&#x5BF9;&#x5E72;&#x65F1;&#x4E5F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9002;&#x5E94;&#x80FD;&#x529B;,&#x5728;&#x5E74;&#x964D;&#x96E8;&#x91CF;&#x4E0D;&#x8DB3;&#x7684;&#x65F6;&#x671F;&#x548C;&#x5730;&#x533A;,&#x80F6;&#x6811;&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x751F;&#x957F;&#x548C;&#x4EA7;&#x80F6;,&#x4F46;&#x662F;&#x4F1A;&#x53D7;&#x5230;&#x4E0D;&#x5229;&#x5F71;&#x54CD;&#x3002;&#x6BD4;&#x5982;&#x5E72;&#x65F1;&#x7684;&#x65F6;&#x5019;,&#x4F1A;&#x843D;&#x82B1;&#x3001;&#x843D;&#x679C;&#x6216;&#x843D;&#x53F6;,&#x4EA7;&#x91CF;&#x4E0B;&#x964D;,&#x53E6;&#x5916;&#x5E72;&#x65F1;&#x4E5F;&#x4F1A;&#x5BFC;&#x81F4;&#x8F83;&#x5927;&#x7684;&#x5E7C;&#x6811;&#x3001;&#x5F00;&#x5272;&#x6811;&#x6574;&#x682A;&#x6B7B;&#x4EA1;,&#x800C;1&#x2014;2&#x9F84;&#x7684;&#x5E7C;&#x6811;&#x53EF;&#x80FD;&#x4F1A;&#x63D0;&#x524D;&#x5F00;&#x82B1;&#x3002;</p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/03/11/极端天气对全球主要产胶国的影响/" data-id="ciwpui8ud000oh8rnpkx7hqmi" class="article-share-link">分享到</a>
      

      

      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="[layout]-日胶反弹之路坎坷" class="article article-type-[layout]" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2015/01/08/日胶反弹之路坎坷/" class="article-date">
  <time datetime="2015-01-08T00:55:56.000Z" itemprop="datePublished">2015-01-08</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2015/01/08/日胶反弹之路坎坷/">日胶反弹之路坎坷</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x7531;&#x4E8E;&#x65E5;&#x5143;&#x5927;&#x5E45;&#x8D2C;&#x503C;,&#x65E5;&#x80F6;&#x5728;2014&#x5E74;12&#x6708;&#x4E2D;&#x65EC;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x89C1;&#x5E95;&#x8FF9;&#x8C61;&#x3002;12&#x6708;12&#x65E5;&#x4E4B;&#x540E;,&#x65E5;&#x80F6;&#x8282;&#x8282;&#x5347;&#x9AD8;,&#x4ECE;186.2&#x65E5;&#x5143;/&#x516C;&#x65A4;&#x7684;&#x4F4E;&#x70B9;&#x4E00;&#x76F4;&#x4E0A;&#x5347;&#x81F3;200&#x65E5;&#x5143;/&#x516C;&#x65A4;&#x4EE5;&#x4E0A;,&#x6700;&#x9AD8;&#x70B9;&#x5230;&#x6700;&#x4F4E;&#x70B9;&#x7684;&#x6DA8;&#x5E45;&#x8FBE;&#x5230;13.96%&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;,&#x6CAA;&#x80F6;&#x548C;&#x65B0;&#x52A0;&#x5761;&#x80F6;&#x7684;&#x6DA8;&#x5E45;&#x90FD;&#x4E0D;&#x5230;10%&#x3002;</p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2015/01/08/日胶反弹之路坎坷/" data-id="ciwpui8u3000gh8rntu7u5qmg" class="article-share-link">分享到</a>
      

      

      
    </footer>
  </div>
  
</article>


  
    <article id="post-足球比赛对期货交易策略的启示" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2010/08/20/足球比赛对期货交易策略的启示/" class="article-date">
  <time datetime="2010-08-20T01:58:42.000Z" itemprop="datePublished">2010-08-20</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2010/08/20/足球比赛对期货交易策略的启示/">足球比赛对期货交易策略的启示</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x6700;&#x8FD1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E16;&#x754C;&#x676F;&#x5728;&#x5357;&#x975E;&#x5982;&#x706B;&#x5982;&#x837C;&#x5730;&#x8FDB;&#x884C;&#x7740;&#x3002;&#x5728;&#x89C2;&#x770B;&#x4E16;&#x754C;&#x676F;&#x6BD4;&#x8D5B;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#x4EEC;&#x4E5F;&#x4F53;&#x4F1A;&#x5230;&#x4E86;&#x8BB8;&#x591A;&#x8DB3;&#x7403;&#x6BD4;&#x8D5B;&#x548C;&#x671F;&#x8D27;&#x6295;&#x8D44;&#x76F8;&#x901A;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x53C2;&#x52A0;&#x6BD4;&#x8D5B;&#x7684;&#x5404;&#x652F;&#x961F;&#x4F0D;&#x6765;&#x8BF4;&#xFF0C;&#x6BD4;&#x8D5B;&#x6253;&#x5F97;&#x6F02;&#x4EAE;&#x5F53;&#x7136;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x662F;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5F3A;&#x961F;&#x8FD8;&#x662F;&#x5F31;&#x961F;&#xFF0C;&#x53D6;&#x5F97;&#x6BD4;&#x8D5B;&#x7684;&#x6700;&#x7EC8;&#x80DC;&#x5229;&#x624D;&#x662F;&#x66F4;&#x52A0;&#x91CD;&#x8981;&#x7684;&#x76EE;&#x6807;&#x3002;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x6295;&#x8D44;&#x4EA4;&#x6613;&#x800C;&#x8A00;&#x9053;&#x7406;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF1A;&#x4E00;&#x6B21;&#x4EA4;&#x6613;&#x53D6;&#x5F97;&#x91CD;&#x5927;&#x7684;&#x76C8;&#x5229;&#x56FA;</p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2010/08/20/足球比赛对期货交易策略的启示/" data-id="ciwpui8v00014h8rn8mduz0kr" class="article-share-link">分享到</a>
      

      

      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="post-如何选择期货品种" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2010/06/30/如何选择期货品种/" class="article-date">
  <time datetime="2010-06-30T04:42:48.000Z" itemprop="datePublished">2010-06-30</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易心得/">交易心得</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2010/06/30/如何选择期货品种/">如何选择期货品种</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x6295;&#x8D44;&#x8005;&#x9009;&#x62E9;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x54C1;&#x79CD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9009;&#x62E9;&#x6807;&#x51C6;&#x4E00;&#x822C;&#x4F1A;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x6761;&#xFF08;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x4EC5;&#x4EC5;&#x8003;&#x8651;&#x6295;&#x8D44;&#x8005;&#x5F53;&#x4E2D;&#x7684;&#x6295;&#x673A;&#x90A3;&#x4E00;&#x90E8;&#x5206;&#x800C;&#x4E0D;&#x8003;&#x8651;&#x5957;&#x671F;&#x4FDD;&#x503C;&#x90A3;&#x90E8;&#x5206;&#x6295;&#x8D44;&#x8005;&#x3002;&#x5957;&#x671F;&#x4FDD;&#x503C;&#x7684;&#x6295;&#x8D44;&#x8005;&#x4E00;&#x822C;&#x4E0D;&#x5B58;&#x5728;&#x9009;&#x62E9;&#x54C1;&#x79CD;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x90E8;&#x5206;&#x6295;&#x8D44;&#x8005;&#x800C;&#x8A00;&#x5176;&#x624B;&#x5934;&#x4E0A;&#x62E5;&#x6709;&#x7684;&#x73B0;&#x8D27;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x9009;&#x62E9;&#x4EC0;&#x4E48;&#x5BF9;&#x5E94;&#x7684;&#x671F;&#x8D27;&#x54C1;&#x79CD;&#xFF09;&#xFF1A;<br></p>
        
      
      
    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2010/06/30/如何选择期货品种/" data-id="ciwpui8tv000dh8rn8m6iicum" class="article-share-link">分享到</a>
      

      

      
    </footer>
  </div>
  
</article>


  

</section>
      
    </div>
    <footer id="footer">
  <script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js">
  </script>
  
  <div class="outer">
    <div id="footer-info" class="inner">
      Copyright &copy; 2012 - 2016 <a href="/" target="_blank">Andy Tong</a>.
      &nbsp;
      <span id="busuanzi_container_site_pv">
        总访问量 <a href="http://service.ibruce.info/" target="_blank"><span id="busuanzi_value_site_pv"></span></a> 次
      </span>
      <span id="busuanzi_container_site_uv">
        <a href="http://service.ibruce.info/" target="_blank"><span id="busuanzi_value_site_uv"></span></a> 人.
      </span>
      
    </div>
  </div>
</footer>

  </div>
  <nav id="mobile-nav">
  
</nav>
  <!-- totop start -->
<div id="totop">
<a title="返回顶部"><img src="/work/img/scrollup.png"/></a>
</div>

<!-- totop end -->


<!-- 百度分享 start -->

<!-- 百度分享 end -->

<script src="//cdnjs.cloudflare.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>




<script src="/work/js/script.js"></script>

</div>
</body>
</html>
