<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>交易路上没有圣杯，接受交易过程的不完美 | 探索交易的秘密</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x5982;&amp;#x679C;&amp;#x8BF4;&amp;#x4E16;&amp;#x754C;&amp;#x4E0A;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x7406;&amp;#x60F3;&amp;#x7684;&amp;#x4EA4;&amp;#x6613;&amp;#x7684;&amp;#x8BDD;&amp;#xFF0C;&amp;#x90A3;&amp;#x4E48;&amp;#x6211;&amp;#x5E0C;&amp;#x671B;&amp;#x5728;&amp;#x6700;&amp;#x4F4E;">
<meta property="og:type" content="article">
<meta property="og:title" content="交易路上没有圣杯，接受交易过程的不完美">
<meta property="og:url" content="https://sepwolves.github.io/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/index.html">
<meta property="og:site_name" content="探索交易的秘密">
<meta property="og:description" content="&amp;#x5982;&amp;#x679C;&amp;#x8BF4;&amp;#x4E16;&amp;#x754C;&amp;#x4E0A;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x7406;&amp;#x60F3;&amp;#x7684;&amp;#x4EA4;&amp;#x6613;&amp;#x7684;&amp;#x8BDD;&amp;#xFF0C;&amp;#x90A3;&amp;#x4E48;&amp;#x6211;&amp;#x5E0C;&amp;#x671B;&amp;#x5728;&amp;#x6700;&amp;#x4F4E;">
<meta property="og:updated_time" content="2016-11-25T02:14:25.774Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="交易路上没有圣杯，接受交易过程的不完美">
<meta name="twitter:description" content="&amp;#x5982;&amp;#x679C;&amp;#x8BF4;&amp;#x4E16;&amp;#x754C;&amp;#x4E0A;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x7406;&amp;#x60F3;&amp;#x7684;&amp;#x4EA4;&amp;#x6613;&amp;#x7684;&amp;#x8BDD;&amp;#xFF0C;&amp;#x90A3;&amp;#x4E48;&amp;#x6211;&amp;#x5E0C;&amp;#x671B;&amp;#x5728;&amp;#x6700;&amp;#x4F4E;">
  
    <link rel="alternate" href="/atom.xml" title="探索交易的秘密" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/work/css/style.css">
  

</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/work/" id="logo">探索交易的秘密</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/work/" id="subtitle">永不止息</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/work/">Home</a>
        
          <a class="main-nav-link" href="/work/archives">Archives</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="https://sepwolves.github.io/work"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main"><article id="post-交易路上没有圣杯，接受交易过程的不完美" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/" class="article-date">
  <time datetime="2016-11-25T02:09:08.000Z" itemprop="datePublished">2016-11-25</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      交易路上没有圣杯，接受交易过程的不完美
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5982;&#x679C;&#x8BF4;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x60F3;&#x7684;&#x4EA4;&#x6613;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5E0C;&#x671B;&#x5728;&#x6700;&#x4F4E;&#x70B9;&#x4E70;&#x5165;&#x591A;&#x5355;&#x5165;&#x573A;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x6700;&#x9AD8;&#x70B9;&#x5E73;&#x4ED3;&#x79BB;&#x573A;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x5982;&#x6B64;&#x5B8C;&#x7F8E;&#x7684;&#x4EA4;&#x6613;&#x5417;&#xFF1F;</p>
<p>&#x7B54;&#x6848;&#x662F;&#xFF1A;&#x65E0;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x662F;&#x5728;&#x671F;&#x8D27;&#x6C99;&#x573A;&#x6218;&#x6597;&#x591A;&#x5E74;&#x7684;&#x5927;&#x4F6C;&#xFF0C;&#x5728;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x51FA;&#x73B0;&#x7455;&#x75B5;&#xFF0C;&#x8FD8;&#x662F;&#x4F1A;&#x51FA;&#x73B0;&#x4E8F;&#x635F;&#x3002;
&#x3000;&#x3000;</p>
<h1 id="&#x5B8C;&#x7F8E;&#x7684;&#x4EA4;&#x6613;&#x4E0D;&#x5B58;&#x5728;"><a href="#&#x5B8C;&#x7F8E;&#x7684;&#x4EA4;&#x6613;&#x4E0D;&#x5B58;&#x5728;" class="headerlink" title="&#x5B8C;&#x7F8E;&#x7684;&#x4EA4;&#x6613;&#x4E0D;&#x5B58;&#x5728;"></a>&#x5B8C;&#x7F8E;&#x7684;&#x4EA4;&#x6613;&#x4E0D;&#x5B58;&#x5728;</h1><p>&#x3000;&#x3000;</p>
<p>&#x5B8C;&#x7F8E;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x3002;&#x6BD4;&#x65B9;&#x8BF4;&#xFF0C;&#x7ECF;&#x8FC7;&#x591A;&#x65B9;&#x9762;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x786E;&#x4FE1;&#xFF0C;&#x5F53;&#x524D;&#x53CA;&#x672A;&#x6765;&#x51E0;&#x4E2A;&#x6708;&#x5185;&#xFF0C;&#x67D0;&#x4E00;&#x54C1;&#x79CD;&#x7684;&#x4F9B;&#x5E94;&#x4F1A;&#x6301;&#x7EED;&#x6536;&#x7D27;&#xFF0C;&#x800C;&#x9700;&#x6C42;&#x5374;&#x5728;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#xFF0C;&#x4E14;&#x5B8F;&#x89C2;&#x9762;&#x4E5F;&#x7ED9;&#x4E88;&#x4E86;&#x6781;&#x5927;&#x7684;&#x914D;&#x5408;&#xFF0C;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x51FA;&#x53F0;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x3001;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#xFF0C;&#x6765;&#x4FDD;&#x8BC1;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x7684;&#x7A33;&#x5B9A;&#x589E;&#x957F;&#x3002;
&#x3000;&#x3000;</p>
<p>&#x4ECE;&#x8D44;&#x91D1;&#x9762;&#x770B;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x8D44;&#x91D1;&#x98CE;&#x4E91;&#x9645;&#x4F1A;&#xFF0C;&#x5404;&#x8DEF;&#x5927;&#x4F6C;&#x6469;&#x62F3;&#x64E6;&#x638C;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x770B;&#x4F3C;&#x4E25;&#x4E1D;&#x5408;&#x7F1D;&#x7684;&#x903B;&#x8F91;&#x5F53;&#x4E2D;&#xFF0C;&#x5546;&#x54C1;&#x4EF7;&#x683C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x9053;&#x7406;&#x4E0D;&#x6DA8;&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x662F;&#xFF0C;&#x4F60;&#x5165;&#x573A;&#x4EE5;&#x540E;&#xFF0C;&#x4EF7;&#x683C;&#x4E0D;&#x4EC5;&#x4E0D;&#x6DA8;&#x53CD;&#x800C;&#x8DCC;&#x4E86;&#x4E0D;&#x5C11;&#x3002;&#x8D44;&#x91D1;&#x7684;&#x5927;&#x5E45;&#x56DE;&#x64A4;&#x4E25;&#x91CD;&#x6253;&#x51FB;&#x4E86;&#x4F60;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x6B64;&#x65F6;&#x4F60;&#x8FD8;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x7684;&#x5206;&#x6790;&#x548C;&#x5224;&#x65AD;&#x5417;&#xFF1F;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x4EF7;&#x683C;&#x5728;&#x56DE;&#x64A4;&#x4E4B;&#x540E;&#xFF0C;&#x6276;&#x6447;&#x76F4;&#x4E0A;&#x3002;&#x53EF;&#x662F;&#x4F60;&#x7684;&#x63D0;&#x524D;&#x5165;&#x573A;&#xFF0C;&#x5374;&#x4E5F;&#x540C;&#x65F6;&#x5BFC;&#x81F4;&#x4F60;&#x63D0;&#x524D;&#x79BB;&#x573A;&#x3002;&#x6700;&#x540E;&#x61CA;&#x607C;&#x3001;&#x6094;&#x6068;&#x3001;&#x754F;&#x7F29;&#x7684;&#x60C5;&#x7EEA;&#x5360;&#x636E;&#x4E86;&#x4F60;&#x7684;&#x6574;&#x4E2A;&#x5934;&#x8111;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x671B;&#x7740;&#x4EF7;&#x683C;&#x4E00;&#x8DEF;&#x7EDD;&#x5C18;&#xFF0C;&#x6E10;&#x884C;&#x6E10;&#x8FDC;&#x3002;
&#x3000;&#x3000;</p>
<h1 id="&#x5426;&#x5B9A;&#x81EA;&#x5DF1;&#xFF0C;&#x5B66;&#x4F1A;&#x6B62;&#x635F;"><a href="#&#x5426;&#x5B9A;&#x81EA;&#x5DF1;&#xFF0C;&#x5B66;&#x4F1A;&#x6B62;&#x635F;" class="headerlink" title="&#x5426;&#x5B9A;&#x81EA;&#x5DF1;&#xFF0C;&#x5B66;&#x4F1A;&#x6B62;&#x635F;"></a>&#x5426;&#x5B9A;&#x81EA;&#x5DF1;&#xFF0C;&#x5B66;&#x4F1A;&#x6B62;&#x635F;</h1><p>&#x3000;&#x3000;&#x5B66;&#x4F1A;&#x6B62;&#x635F;&#xFF0C;&#x5BF9;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x5176;&#x91CD;&#x8981;&#x6027;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6050;&#x6015;&#x90FD;&#x4F1A;&#x88AB;&#x6B62;&#x635F;&#x6240;&#x6298;&#x78E8;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x632F;&#x8361;&#x5E02;&#x4E2D;&#x3002;&#x4F60;&#x591A;&#x5355;&#x4E70;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x4EF7;&#x683C;&#x5F80;&#x4E0A;&#x8D70;&#xFF0C;&#x773C;&#x770B;&#x7740;&#x76C8;&#x5229;&#x4E00;&#x6B65;&#x6B65;&#x4E0A;&#x5347;&#xFF0C;&#x4F60;&#x6B23;&#x559C;&#x82E5;&#x72C2;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x77AC;&#x95F4;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x77AC;&#x95F4;&#xFF0C;&#x4EF7;&#x683C;&#x66B4;&#x8DCC;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x51FB;&#x7A7F;&#x4F60;&#x7684;&#x6210;&#x672C;&#x7EBF;&#xFF0C;&#x4E8F;&#x635F;&#x9010;&#x6E10;&#x6269;&#x5927;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x4F60;&#x662F;&#x6B62;&#x635F;&#x8FD8;&#x662F;&#x4E0D;&#x6B62;&#x635F;&#xFF1F;&#x6B62;&#x635F;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x5426;&#x5B9A;&#x81EA;&#x5DF1;&#x3002;&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x80FD;&#x591F;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x5B8C;&#x7F8E;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FDB;&#x5165;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x4EBA;&#xFF0C;&#x8C01;&#x4E0D;&#x671F;&#x671B;&#x81EA;&#x5DF1;&#x8D5A;&#x4E2A;&#x76C6;&#x6EE1;&#x94B5;&#x6EE1;&#x5462;&#xFF1F;&#x5426;&#x5B9A;&#x81EA;&#x5DF1;&#xFF0C;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x5B8C;&#x7F8E;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x75DB;&#x82E6;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD1;&#x671F;&#x7684;&#x53CC;&#x7126;&#x884C;&#x60C5;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x4F8B;&#x8BC1;&#x3002;&#x67D0;&#x4EA4;&#x6613;&#x5458;&#x6781;&#x5EA6;&#x770B;&#x7A7A;&#x7126;&#x7164;&#x7126;&#x70AD;&#x3002;&#x4ED6;&#x7684;&#x903B;&#x8F91;&#x4E5F;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x56E0;&#x4E3A;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x4E0D;&#x632F;&#xFF0C;&#x8D27;&#x5E01;&#x53C8;&#x8D85;&#x53D1;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x88AB;&#x63A8;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x8D85;&#x53D1;&#x7684;&#x8D27;&#x5E01;&#x5374;&#x53C8;&#x65E0;&#x6CD5;&#x8FDB;&#x5165;&#x8D38;&#x6613;&#x8FDB;&#x884C;&#x5FAA;&#x73AF;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x8F6E;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x53EA;&#x80FD;&#x662F;&#x8D44;&#x4EA7;&#x6CE1;&#x6CAB;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x53CC;&#x7126;&#x884C;&#x60C5;&#x8FDE;&#x7EED;&#x4E0A;&#x6DA8;20&#x591A;&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#x8FD8;&#x4E0D;&#x6B62;&#x6B47;&#xFF0C;&#x8BE5;&#x4EA4;&#x6613;&#x5458;&#x5728;&#x7206;&#x4ED3;&#x4E4B;&#x524D;&#xFF0C;&#x4ECD;&#x7136;&#x5728;&#x5BFB;&#x627E;&#x5404;&#x79CD;&#x5229;&#x7A7A;&#x7406;&#x7531;&#x652F;&#x6491;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x6700;&#x540E;&#x4EE5;500&#x4E07;&#x5143;&#x5165;&#x573A;6&#x4E07;&#x5143;&#x79BB;&#x573A;&#x800C;&#x544A;&#x7EC8;&#x3002;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x7ECF;&#x9A8C;&#x6559;&#x8BAD;&#x662F;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x6295;&#x8D44;&#x8005;&#x8B66;&#x60D5;&#x7684;&#x3002;</p>
<h1 id="&#x5728;&#x5426;&#x5B9A;&#x4E4B;&#x5426;&#x5B9A;&#x4E2D;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;"><a href="#&#x5728;&#x5426;&#x5B9A;&#x4E4B;&#x5426;&#x5B9A;&#x4E2D;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;" class="headerlink" title="&#x5728;&#x5426;&#x5B9A;&#x4E4B;&#x5426;&#x5B9A;&#x4E2D;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;"></a>&#x5728;&#x5426;&#x5B9A;&#x4E4B;&#x5426;&#x5B9A;&#x4E2D;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;</h1><p>&#x3000;&#x3000;&#x6B62;&#x635F;&#x662F;&#x4E00;&#x4E2A;&#x75DB;&#x82E6;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x7136;&#x800C;&#x66F4;&#x75DB;&#x82E6;&#x7684;&#x662F;&#xFF0C;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x5426;&#x5B9A;&#x4E4B;&#x5426;&#x5B9A;&#x3002;&#x5F53;&#x81EA;&#x5DF1;&#x7684;&#x591A;&#x5355;&#x7EC8;&#x4E8E;&#x6B62;&#x635F;&#x51FA;&#x5C40;&#xFF0C;&#x800C;&#x4EF7;&#x683C;&#x5374;&#x5F00;&#x59CB;&#x53CD;&#x5411;&#x8FD0;&#x52A8;&#xFF0C;&#x91CD;&#x65B0;&#x6B65;&#x6B65;&#x9AD8;&#x5347;&#xFF0C;&#x4F60;&#x662F;&#x8FDB;&#x573A;&#x8FD8;&#x662F;&#x4E0D;&#x8FDB;&#x573A;&#x5462;&#xFF1F;&#x8FDB;&#x573A;&#xFF0C;&#x4EF7;&#x683C;&#x7EE7;&#x7EED;&#x4E0B;&#x8DCC;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x518D;&#x7ECF;&#x5386;&#x4E00;&#x6B21;&#x540C;&#x6837;&#x7684;&#x6B62;&#x635F;&#xFF1B;&#x89C2;&#x671B;&#xFF0C;&#x4F60;&#x62C5;&#x5FC3;&#x5931;&#x53BB;&#x673A;&#x4F1A;&#xFF1B;&#x53CD;&#x5411;&#x5165;&#x573A;&#xFF0C;&#x5982;&#x679C;&#x4EF7;&#x683C;&#x6B63;&#x5E94;&#x9A8C;&#x4E86;&#x4F60;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x9752;&#x4E91;&#x76F4;&#x4E0A;&#xFF0C;&#x4F60;&#x5C31;&#x5F97;&#x63A5;&#x53D7;&#x4E24;&#x9762;&#x6253;&#x8138;&#x7684;&#x5C34;&#x5C2C;&#x5C40;&#x9762;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x8DF3;&#x51FA;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x672C;&#x8EAB;&#xFF0C;&#x4ECE;&#x96F6;&#x5F00;&#x59CB;&#xFF0C;&#x91CD;&#x65B0;&#x68B3;&#x7406;&#x903B;&#x8F91;&#xFF0C;&#x51B7;&#x9759;&#x89C2;&#x5BDF;&#x4EF7;&#x683C;&#x7684;&#x6CE2;&#x52A8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4EA4;&#x6613;&#x903B;&#x8F91;&#x6846;&#x67B6;&#x6CA1;&#x6709;&#x88AB;&#x5E02;&#x573A;&#x52A8;&#x6447;&#x4E4B;&#x524D;&#xFF0C;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x540C;&#x65F6;&#x517C;&#x987E;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x53EF;&#x80FD;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x91D1;&#x5E26;&#x6765;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x505A;&#x597D;&#x6B62;&#x635F;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x754F;&#x60E7;&#x6B62;&#x635F;&#xFF0C;&#x662F;&#x4EA4;&#x6613;&#x6210;&#x529F;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4FC3;&#x6210;&#x4EA4;&#x6613;&#x8005;&#x8D70;&#x5411;&#x6210;&#x529F;&#x7684;&#x8981;&#x7D20;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x5982;&#x5BF9;&#x4E8E;&#x63A8;&#x52A8;&#x4EF7;&#x683C;&#x671D;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x8FD0;&#x52A8;&#x7684;&#x9A71;&#x52A8;&#x529B;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x4E86;&#x7136;&#x4E8E;&#x80F8;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x5916;&#x754C;&#x56E0;&#x7D20;&#x7A81;&#x53D8;&#x7684;&#x65F6;&#x5019;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x5E94;&#x5BF9;&#x65B9;&#x6848;&#x3002;&#x4F60;&#x5FC5;&#x987B;&#x4FDD;&#x6301;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x65E2;&#x4E0D;&#x80FD;&#x9A84;&#x50B2;&#x81EA;&#x6EE1;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x6050;&#x60E7;&#x5BB3;&#x6015;&#x3002;&#x54EA;&#x6015;&#x4F60;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x518D;&#x5706;&#x6EE1;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4F60;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x6454;&#x5F97;&#x7C89;&#x8EAB;&#x788E;&#x9AA8;&#xFF08;&#x524D;&#x9762;&#x6240;&#x8BF4;&#x7684;&#x90A3;&#x4F4D;&#x4EA4;&#x6613;&#x5458;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x73BB;&#x7483;&#x671F;&#x8D27;&#x4E0A;&#x505A;&#x7A7A;&#xFF0C;&#x6536;&#x83B7;&#x6EE1;&#x6EE1;&#xFF09;&#xFF0C;&#x5E02;&#x573A;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x65E0;&#x60C5;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x8BA4;&#x9519;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x540C;&#x65F6;&#xFF0C;&#x4F60;&#x53C8;&#x5FC5;&#x987B;&#x5177;&#x5907;&#x575A;&#x6301;&#x6B63;&#x786E;&#x65B9;&#x5411;&#x7684;&#x52C7;&#x6C14;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E24;&#x8005;&#x662F;&#x4E92;&#x76F8;&#x77DB;&#x76FE;&#x7684;&#xFF0C;&#x5982;&#x4F55;&#x5728;&#x8BA4;&#x9519;&#x4E0E;&#x575A;&#x6301;&#x6B63;&#x786E;&#x4E4B;&#x95F4;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x6070;&#x5F53;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x9700;&#x8981;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x4FEE;&#x70BC;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4EA4;&#x6613;&#x6210;&#x529F;&#x8FD8;&#x9700;&#x8981;&#x6709;&#x5B8C;&#x5584;&#x7684;&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#xFF0C;&#x5728;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x653E;&#x5927;&#x7F29;&#x5C0F;&#x8D44;&#x91D1;&#x4F7F;&#x7528;&#x6BD4;&#x4F8B;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x5458;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x662F;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x6280;&#x80FD;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4EA4;&#x6613;&#x8DEF;&#x4E0A;&#x6CA1;&#x6709;&#x5723;&#x676F;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x63A5;&#x53D7;&#x4EA4;&#x6613;&#x4E2D;&#x7684;&#x4E0D;&#x5B8C;&#x7F8E;&#x3002;&#x53EA;&#x6709;&#x63A5;&#x53D7;&#x4E0D;&#x5B8C;&#x7F8E;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x66F4;&#x52A0;&#x51B7;&#x9759;&#x5BA2;&#x89C2;&#x5730;&#x770B;&#x5F85;&#x8F93;&#x8D62;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x4EA4;&#x6613;&#x4E4B;&#x8DEF;&#x4E0A;&#x957F;&#x4E45;&#x5730;&#x8D70;&#x4E0B;&#x53BB;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/" data-id="ciw725f850000qkrna0g9nmez" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
    
<nav id="article-nav">
  
  
    <a href="/work/2016/11/25/期货是一门科学吗/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">期货是一门科学吗</div>
    </a>
  
</nav>

  
</article>

</section>
        
          <aside id="sidebar">
  
    
  <div class="widget-wrap">
    <h3 class="widget-title">分类</h3>
    <div class="widget">
      <ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易心得/">交易心得</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易探讨/">交易探讨</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/期货日报/">期货日报</a></li><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/work/tags/期货日报/" style="font-size: 20px;">期货日报</a> <a href="/work/tags/橡胶/" style="font-size: 10px;">橡胶</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/11/">十一月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/09/">九月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/05/">五月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/04/">四月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/03/">三月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2015/01/">一月 2015</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/08/">八月 2010</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/06/">六月 2010</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/">交易路上没有圣杯，接受交易过程的不完美</a>
          </li>
        
          <li>
            <a href="/work/2016/11/25/期货是一门科学吗/">期货是一门科学吗</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/原料基本情况/">原料基本情况</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/沪胶1-5价差交割套利/">沪胶1-5价差交割套利</a>
          </li>
        
          <li>
            <a href="/work/2016/11/16/具体情况具体分析/">具体情况具体分析</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 Andy Tong<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/work/" class="mobile-nav-link">Home</a>
  
    <a href="/work/archives" class="mobile-nav-link">Archives</a>
  
</nav>
    

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.0.3/jquery.min.js"></script>


  <link rel="stylesheet" href="/work/fancybox/jquery.fancybox.css">
  <script src="/work/fancybox/jquery.fancybox.pack.js"></script>


<script src="/work/js/script.js"></script>

  </div>
</body>
</html>