
<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>行为金融学在期货市场中的作用 | 探索交易的秘密</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <!-- Set render engine for 360 browser -->
  <meta name="renderer" content="webkit">
  <!-- No Baidu Siteapp-->
  <meta http-equiv="Cache-Control" content="no-siteapp"/>
  <meta name="description" content="&amp;#x5E02;&amp;#x573A;&amp;#x662F;&amp;#x5BF9;&amp;#x7684;&amp;#x8FD8;&amp;#x662F;&amp;#x9519;&amp;#x7684;?&amp;#x6BCF;&amp;#x4E00;&amp;#x4E2A;&amp;#x6295;&amp;#x8D44;&amp;#x8005;&amp;#x90FD;&amp;#x53EF;&amp;#x80FD;&amp;#x5728;&amp;#x67D0;&amp;#x4E2A;&amp;#x65F6;&amp;#x6BB5;&amp;#x88AB;&amp;#x8FD9">
<meta property="og:type" content="article">
<meta property="og:title" content="行为金融学在期货市场中的作用">
<meta property="og:url" content="https://sepwolves.github.io/work/2016/09/21/行为金融学在期货市场中的作用/index.html">
<meta property="og:site_name" content="探索交易的秘密">
<meta property="og:description" content="&amp;#x5E02;&amp;#x573A;&amp;#x662F;&amp;#x5BF9;&amp;#x7684;&amp;#x8FD8;&amp;#x662F;&amp;#x9519;&amp;#x7684;?&amp;#x6BCF;&amp;#x4E00;&amp;#x4E2A;&amp;#x6295;&amp;#x8D44;&amp;#x8005;&amp;#x90FD;&amp;#x53EF;&amp;#x80FD;&amp;#x5728;&amp;#x67D0;&amp;#x4E2A;&amp;#x65F6;&amp;#x6BB5;&amp;#x88AB;&amp;#x8FD9">
<meta property="og:updated_time" content="2016-12-08T11:46:41.896Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="行为金融学在期货市场中的作用">
<meta name="twitter:description" content="&amp;#x5E02;&amp;#x573A;&amp;#x662F;&amp;#x5BF9;&amp;#x7684;&amp;#x8FD8;&amp;#x662F;&amp;#x9519;&amp;#x7684;?&amp;#x6BCF;&amp;#x4E00;&amp;#x4E2A;&amp;#x6295;&amp;#x8D44;&amp;#x8005;&amp;#x90FD;&amp;#x53EF;&amp;#x80FD;&amp;#x5728;&amp;#x67D0;&amp;#x4E2A;&amp;#x65F6;&amp;#x6BB5;&amp;#x88AB;&amp;#x8FD9">
  
  
  <link rel="stylesheet" href="/work/css/style.css">
  <!--[if lt IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7/html5shiv.min.js"></script><![endif]-->
  
  
</head>
<body>
<div id="container">
  <div id="wrap">
    <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/work/" id="logo">探索交易的秘密</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/work/" id="subtitle">永不止息</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
      </nav>
      <!--
      <nav id="sub-nav">
        
        <a id="nav-search-btn" class="nav-icon" title="Search"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//www.baidu.com/baidu" method="get" accept-charset="utf-8" class="search-form">
          <input type="search" name="word" maxlength="20" class="search-form-input" placeholder="Search">
          <input type="submit" value="" class="search-form-submit">
          <input name=tn type=hidden value="bds">
          <input name=cl type=hidden value="3">
          <input name=ct type=hidden value="2097152">
          <input type="hidden" name="si" value="sepwolves.github.io/work">
        </form>
      </div>
      -->
    </div>
  </div>
</header>
    <div class="outer">
      <section id="main"><article id="[layout]-行为金融学在期货市场中的作用" class="article article-type-[layout]" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/09/21/行为金融学在期货市场中的作用/" class="article-date">
  <time datetime="2016-09-21T02:11:37.000Z" itemprop="datePublished">2016-09-21</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      行为金融学在期货市场中的作用
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <!-- Table of Contents -->
        
        <p>&#x5E02;&#x573A;&#x662F;&#x5BF9;&#x7684;&#x8FD8;&#x662F;&#x9519;&#x7684;?&#x6BCF;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x8005;&#x90FD;&#x53EF;&#x80FD;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x6BB5;&#x88AB;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x6240;&#x56F0;&#x6270;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x7684;&#x4E0D;&#x540C;&#x89E3;&#x7B54;,&#x4E5F;&#x5F62;&#x6210;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x548C;&#x4E3B;&#x5F20;,&#x751A;&#x81F3;&#x5F62;&#x6210;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x91D1;&#x878D;&#x5B66;&#x6D41;&#x6D3E;&#x3002;</p>
<h3 id="&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;"><a href="#&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;" class="headerlink" title="&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;"></a>&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;</h3><p>&#x91D1;&#x878D;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x53D1;&#x5C55;&#x7ECF;&#x5386;&#x4E86;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;:&#x7B2C;&#x4E00;&#x9636;&#x6BB5;,&#x4EE5;&#x8D22;&#x52A1;&#x5206;&#x6790;&#x4E3A;&#x4E3B;&#x8981;&#x51FA;&#x53D1;&#x70B9;&#x7684;&#x91D1;&#x878D;&#x7814;&#x7A76;;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;,&#x4EE5;&#x7406;&#x6027;&#x4EBA;&#x5047;&#x8BF4;&#x548C;&#x6709;&#x6548;&#x5E02;&#x573A;&#x5B66;&#x8BF4;&#x4F5C;&#x4E3A;&#x7406;&#x8BBA;&#x57FA;&#x77F3;&#x7684;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;,20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x672B;&#x671F;&#x5174;&#x8D77;&#x7684;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x3002;<br><a id="more"></a></p>
<p>&#x91D1;&#x878D;&#x7406;&#x8BBA;&#x7684;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#x662F;&#x65E7;&#x91D1;&#x878D;&#x7406;&#x8BBA;,&#x660E;&#x663E;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x65E5;&#x76CA;&#x53D1;&#x5C55;&#x7684;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x7684;&#x9700;&#x8981;,&#x4E8E;&#x662F;&#x91D1;&#x878D;&#x7406;&#x8BBA;&#x5C31;&#x53D1;&#x5C55;&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;,20&#x4E16;&#x7EAA;&#x4E94;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x5F00;&#x59CB;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7406;&#x8BBA;&#x521B;&#x7ACB;&#x3002;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x7279;&#x70B9;&#x662F;&#x6709;&#x4E24;&#x5927;&#x5047;&#x8BBE;:&#x7406;&#x6027;&#x4EBA;&#x5047;&#x8BBE;&#x548C;&#x6709;&#x6548;&#x5E02;&#x573A;&#x7406;&#x8BBA;&#x3002;&#x7406;&#x6027;&#x4EBA;&#x5047;&#x8BBE;&#x5047;&#x5B9A;&#x6295;&#x8D44;&#x8005;&#x5728;&#x83B7;&#x5F97;&#x6700;&#x65B0;&#x6D88;&#x606F;&#x7684;&#x65F6;&#x5019;,&#x53EF;&#x4EE5;&#x6B63;&#x786E;&#x66F4;&#x65B0;&#x4FE1;&#x5FF5;,&#x5728;&#x8FD9;&#x4E9B;&#x4FE1;&#x5FF5;&#x7684;&#x57FA;&#x7840;&#x4E0A;,&#x8FDB;&#x884C;&#x4E0D;&#x786E;&#x5B9A;&#x60C5;&#x51B5;&#x4E0B;&#x7684;&#x51B3;&#x7B56;&#x9009;&#x62E9;&#x3002;&#x6295;&#x8D44;&#x8005;&#x505A;&#x51FA;&#x7684;&#x51B3;&#x7B56;&#x4E00;&#x5B9A;&#x662F;&#x6700;&#x7B26;&#x5408;&#x5176;&#x5229;&#x76CA;&#x7684;&#x3002;&#x800C;&#x6709;&#x6548;&#x5E02;&#x573A;&#x5047;&#x8BF4;,&#x5219;&#x5047;&#x5B9A;&#x5728;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x5F53;&#x4E2D;,&#x4E00;&#x5207;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x606F;&#x90FD;&#x4F1A;&#x5305;&#x542B;&#x5728;&#x80A1;&#x4EF7;&#x4E2D;,&#x751A;&#x81F3;&#x80A1;&#x4EF7;&#x8FD8;&#x80FD;&#x53CD;&#x6620;&#x4F01;&#x4E1A;&#x5F53;&#x524D;&#x548C;&#x672A;&#x6765;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x603B;&#x4E4B;,&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;,&#x51E0;&#x4E4E;&#x628A;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x548C;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x770B;&#x6210;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x7269;&#x7406;&#x7CFB;&#x7EDF;,&#x53EA;&#x8981;&#x638C;&#x63E1;&#x4E00;&#x5B9A;&#x7684;&#x4FE1;&#x606F;&#x548C;&#x6570;&#x636E;,&#x5C31;&#x80FD;&#x591F;&#x628A;&#x7ED3;&#x679C;&#x90FD;&#x6D4B;&#x7B97;&#x51FA;&#x6765;,&#x800C;&#x5E02;&#x573A;&#x4E5F;&#x80FD;&#x591F;&#x5B8C;&#x7F8E;&#x65E0;&#x7455;&#x5730;&#x6309;&#x7167;&#x8FD0;&#x7B97;&#x7ED3;&#x679C;&#x8FD0;&#x884C;&#x3002;&#x5728;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x6846;&#x67B6;&#x4E0B;,&#x5E02;&#x573A;&#x4E00;&#x5B9A;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x4F46;&#x5F88;&#x663E;&#x7136;,&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x5047;&#x5B9A;&#x4E0E;&#x73B0;&#x5B9E;&#x76F8;&#x5DEE;&#x751A;&#x8FDC;&#x3002;</p>
<p>&#x5728;&#x73B0;&#x5B9E;&#x5E02;&#x573A;&#x5F53;&#x4E2D;,&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x627E;&#x5230;&#x6EE1;&#x8DB3;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x5047;&#x8BBE;&#x6761;&#x4EF6;&#x7684;&#x5E02;&#x573A;&#x3002;&#x56E0;&#x4E3A;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x672C;&#x8EAB;&#x4E00;&#x5B9A;&#x662F;&#x4E0D;&#x5B8C;&#x7F8E;&#x3001;&#x4E0D;&#x5B8C;&#x5168;&#x548C;&#x4E0D;&#x7CBE;&#x786E;&#x7684;&#x3002;&#x4F5C;&#x4E3A;&#x201C;&#x6295;&#x8D44;&#x8005;&#x662F;&#x7406;&#x6027;&#x4EBA;&#x201D;&#x5047;&#x8BBE;&#x8FD9;&#x4E00;&#x70B9;&#x5C31;&#x4E0E;&#x73B0;&#x5B9E;&#x60C5;&#x51B5;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x3002;&#x5B9E;&#x9645;&#x4E0A;,&#x5728;&#x5F88;&#x591A;&#x65F6;&#x5019;,&#x6295;&#x8D44;&#x8005;&#x5F88;&#x5BB9;&#x6613;&#x51B2;&#x52A8;,&#x4ED6;&#x4F1A;&#x9762;&#x5BF9;&#x6050;&#x60E7;&#x7684;&#x5A01;&#x5413;,&#x4F1A;&#x9762;&#x5BF9;&#x8D2A;&#x5A6A;&#x7684;&#x8BF1;&#x60D1;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x4F1A;&#x5BF9;&#x4ED6;&#x7684;&#x51B3;&#x7B56;&#x4EA7;&#x751F;&#x8FD9;&#x6837;&#x90A3;&#x6837;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x5927;&#x5BB6;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x7684;&#x90C1;&#x91D1;&#x9999;&#x7684;&#x6545;&#x4E8B;&#x3001;&#x5357;&#x6D77;&#x6CE1;&#x6CAB;&#x7684;&#x6545;&#x4E8B;,&#x90FD;&#x53CD;&#x6620;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x539F;&#x7406;:&#x6295;&#x8D44;&#x8005;,&#x4F5C;&#x4E3A;&#x6574;&#x4F53;&#x6765;&#x8BF4;,&#x4E00;&#x5B9A;&#x662F;&#x975E;&#x7406;&#x6027;&#x7684;&#x3002;&#x800C;&#x5E02;&#x573A;&#x4FE1;&#x606F;&#x7684;&#x4F20;&#x64AD;,&#x4E5F;&#x8FDC;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x987A;&#x7545;&#x3002;&#x5C3D;&#x7BA1;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x5DF2;&#x7ECF;&#x4F7F;&#x5F97;&#x4FE1;&#x606F;&#x7684;&#x4F20;&#x64AD;&#x6210;&#x672C;&#x975E;&#x5E38;&#x4F4E;,&#x4FE1;&#x606F;&#x7684;&#x4F20;&#x64AD;&#x6548;&#x7387;&#x4E5F;&#x975E;&#x5E38;&#x9AD8;,&#x4F46;&#x6295;&#x8D44;&#x8005;&#x4ECD;&#x7136;&#x8981;&#x9762;&#x5BF9;&#x771F;&#x5047;&#x6D88;&#x606F;&#x7684;&#x7504;&#x522B;,&#x800C;&#x4E14;&#x5BF9;&#x4FE1;&#x606F;&#x7684;&#x89E3;&#x8BFB;&#x4E5F;&#x4F1A;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x3002;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x90FD;&#x4F7F;&#x5F97;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x548C;&#x73B0;&#x5B9E;&#x7684;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x76F8;&#x5DEE;&#x751A;&#x8FDC;&#x3002;</p>
<h3 id="&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x66F4;&#x597D;&#x5730;&#x8BE0;&#x91CA;&#x4E86;&#x91D1;&#x878D;&#x5E02;&#x573A;"><a href="#&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x66F4;&#x597D;&#x5730;&#x8BE0;&#x91CA;&#x4E86;&#x91D1;&#x878D;&#x5E02;&#x573A;" class="headerlink" title="&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x66F4;&#x597D;&#x5730;&#x8BE0;&#x91CA;&#x4E86;&#x91D1;&#x878D;&#x5E02;&#x573A;"></a>&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x66F4;&#x597D;&#x5730;&#x8BE0;&#x91CA;&#x4E86;&#x91D1;&#x878D;&#x5E02;&#x573A;</h3><p>&#x91D1;&#x878D;&#x5E02;&#x573A;&#x7684;&#x672C;&#x8D28;&#x5728;&#x4E8E;&#x8D27;&#x5E01;&#x7684;&#x6D41;&#x901A;&#x3002;&#x800C;&#x5176;&#x4E2D;,&#x638C;&#x63A7;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x7684;&#x6838;&#x5FC3;&#x83AB;&#x8FC7;&#x4E8E;&#x4EBA;&#x3002;&#x56E0;&#x6B64;,&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#x7684;&#x672C;&#x8EAB;&#x81EA;&#x7136;&#x662F;&#x5BF9;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x5F71;&#x54CD;&#x6700;&#x5927;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x7531;&#x4E8E;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x5BF9;&#x4E8E;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#x4E0D;&#x8DB3;,&#x56E0;&#x6B64;&#x5728;20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x672B;&#x671F;,&#x878D;&#x5408;&#x4E86;&#x5FC3;&#x7406;&#x5B66;&#x5185;&#x5BB9;&#x7684;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x51FA;&#x73B0;&#x6210;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#x7684;&#x4E3B;&#x8981;&#x7406;&#x8BBA;&#x6210;&#x679C;&#x3002;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;Daniel Kahneman&#x548C;Vermon Smith&#x662F;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x53D1;&#x5C55;&#x7684;&#x91CD;&#x8981;&#x5148;&#x9A71;,&#x4ED6;&#x4EEC;&#x56E0;&#x4E3A;&#x5728;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x4E0A;&#x7684;&#x5353;&#x8D8A;&#x8D21;&#x732E;,&#x83B7;&#x5F97;&#x4E86;2002&#x5E74;&#x8BFA;&#x8D1D;&#x5C14;&#x7ECF;&#x6D4E;&#x5B66;&#x5956;&#x3002;</p>
<p>&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x4E24;&#x5927;&#x7406;&#x8BBA;&#x57FA;&#x77F3;:&#x4E00;&#x662F;&#x6295;&#x8D44;&#x8005;&#x5FC3;&#x6001;&#x3002;&#x4E3B;&#x8981;&#x7814;&#x7A76;&#x6295;&#x8D44;&#x8005;&#x5982;&#x4F55;&#x5F62;&#x6210;&#x4FE1;&#x5FF5;,&#x5982;&#x4F55;&#x5BF9;&#x8D44;&#x4EA7;&#x8FDB;&#x884C;&#x8BC4;&#x4F30;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x4EA4;&#x6613;&#x3002;&#x4E8C;&#x662F;&#x5957;&#x5229;&#x884C;&#x4E3A;&#x7684;&#x6709;&#x9650;&#x6027;&#x3002;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x8BA4;&#x4E3A;&#x5E02;&#x573A;&#x4E2D;&#x7684;&#x5957;&#x5229;&#x884C;&#x4E3A;&#x6CA1;&#x529E;&#x6CD5;&#x50CF;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x90A3;&#x4E48;&#x5B8C;&#x7F8E;,&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x62B5;&#x6D88;&#x5BF9;&#x7406;&#x6027;&#x7684;&#x504F;&#x79BB;&#x3002;&#x8FD9;&#x4E24;&#x5927;&#x57FA;&#x77F3;,&#x5728;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x4E0A;&#x90FD;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5F88;&#x597D;&#x7684;&#x53CD;&#x6620;&#x3002;</p>
<h3 id="&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x5BF9;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x89E3;&#x8BFB;"><a href="#&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x5BF9;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x89E3;&#x8BFB;" class="headerlink" title="&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x5BF9;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x89E3;&#x8BFB;"></a>&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x5BF9;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x89E3;&#x8BFB;</h3><p>&#x6295;&#x8D44;&#x8005;&#x53EA;&#x8981;&#x5728;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x6D78;&#x6DEB;&#x4E45;&#x4E86;,&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x9519;&#x8FC7;&#x8FD9;&#x4E2A;&#x8BCD;:&#x5FC3;&#x6001;&#x3002;&#x751A;&#x81F3;&#x4E00;&#x4E9B;&#x6709;&#x591A;&#x5E74;&#x4EA4;&#x6613;&#x7ECF;&#x9A8C;&#x7684;&#x5927;&#x5E08;&#x4F1A;&#x628A;&#x5FC3;&#x6001;&#x653E;&#x5728;&#x6280;&#x672F;&#x4E4B;&#x4E0A;,&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x518D;&#x9AD8;&#x800C;&#x5FC3;&#x6001;&#x4E0D;&#x597D;&#x4E5F;&#x505A;&#x4E0D;&#x597D;&#x4EA4;&#x6613;&#x3002;&#x5B9E;&#x9645;&#x4E0A;,&#x8FD9;&#x548C;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x7406;&#x8BBA;&#x524D;&#x63D0;&#x4E00;&#x8109;&#x76F8;&#x627F;&#x3002;</p>
<p>&#x4EA4;&#x6613;&#x7684;&#x597D;&#x574F;,&#x5FC5;&#x7136;&#x53D6;&#x51B3;&#x4E8E;&#x4E24;&#x4E2A;&#x65B9;&#x9762;:&#x4E00;&#x662F;&#x5E02;&#x573A;&#x3002;&#x5E02;&#x573A;&#x7684;&#x6DA8;&#x6DA8;&#x8DCC;&#x8DCC;,&#x65E0;&#x7591;&#x5BF9;&#x6536;&#x76CA;&#x6709;&#x91CD;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4E8C;&#x662F;&#x4EA4;&#x6613;&#x8005;&#x81EA;&#x8EAB;&#x7684;&#x884C;&#x4E3A;&#x7279;&#x5F81;&#x3002;&#x4EA4;&#x6613;&#x8005;&#x51B7;&#x9759;&#x3001;&#x7406;&#x6027;&#x3001;&#x5BA2;&#x89C2;,&#x5FC5;&#x7136;&#x6709;&#x5229;&#x4E8E;&#x4EA4;&#x6613;;&#x800C;&#x60C5;&#x7EEA;&#x6CE2;&#x52A8;&#x8FC7;&#x5927;&#x65E0;&#x7591;&#x4E0D;&#x5229;&#x4E8E;&#x4EA4;&#x6613;&#x3002;&#x56E0;&#x6B64;,&#x6295;&#x8D44;&#x8005;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x4ECE;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;,&#x8FDB;&#x4E00;&#x6B65;&#x7814;&#x7A76;&#x548C;&#x63A2;&#x8BA8;,&#x53D6;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x4EA4;&#x6613;&#x6210;&#x7EE9;&#x3002;</p>
<p>&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x53E6;&#x4E00;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x5957;&#x5229;&#x884C;&#x4E3A;&#x7684;&#x6709;&#x9650;&#x6027;,&#x5728;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x4E5F;&#x5341;&#x5206;&#x5E38;&#x89C1;&#x3002;&#x6700;&#x7B80;&#x5355;&#x7684;&#x4F8B;&#x5B50;,&#x6BD4;&#x5982;&#x8BF4;&#x4E24;&#x4E2A;&#x5408;&#x7EA6;&#x7684;&#x4EF7;&#x5DEE;&#x6269;&#x5927;,&#x8D85;&#x51FA;&#x4E86;&#x7406;&#x8BBA;&#x503C;,&#x6309;&#x7167;&#x4F20;&#x7EDF;&#x7406;&#x8BBA;,&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E70;&#x5165;&#x4EF7;&#x683C;&#x66F4;&#x4F4E;&#x7684;&#x5408;&#x7EA6;,&#x629B;&#x51FA;&#x4EF7;&#x683C;&#x66F4;&#x9AD8;&#x7684;&#x5408;&#x7EA6;,&#x5F53;&#x4E24;&#x4E2A;&#x5408;&#x7EA6;&#x7684;&#x4EF7;&#x5DEE;&#x56DE;&#x5F52;&#x4E4B;&#x65F6;,&#x4FBF;&#x662F;&#x6211;&#x4EEC;&#x83B7;&#x5229;&#x4E4B;&#x65F6;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;,&#x6211;&#x4EEC;&#x4F1A;&#x8BA4;&#x4E3A;&#x5E02;&#x573A;&#x7684;&#x5408;&#x7406;&#x8D70;&#x52BF;&#x5E94;&#x8BE5;&#x662F;&#x4EF7;&#x5DEE;&#x56DE;&#x5F52;&#x3002;&#x4F46;&#x662F;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;,&#x7ECF;&#x5E38;&#x53EF;&#x4EE5;&#x770B;&#x5230;,&#x4EF7;&#x5DEE;&#x4E0D;&#x4EC5;&#x4E0D;&#x56DE;&#x5F52;,&#x53CD;&#x800C;&#x5728;&#x6269;&#x5927;&#x3002;&#x56E0;&#x6B64;,&#x79C9;&#x6301;&#x4EF7;&#x5DEE;&#x56DE;&#x5F52;&#x7406;&#x5FF5;&#x7684;&#x5957;&#x5229;&#x8005;&#x64CD;&#x4F5C;&#x8981;&#x627F;&#x53D7;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x98CE;&#x9669;&#x3002;&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#x6709;&#x5F88;&#x591A;&#x3002;&#x6BD4;&#x5982;,&#x4E24;&#x4E2A;&#x5408;&#x7EA6;&#x7531;&#x4E8E;&#x4ED3;&#x5355;&#x8981;&#x6CE8;&#x9500;&#x7684;&#x7F18;&#x6545;,&#x5BFC;&#x81F4;&#x53EF;&#x4EA4;&#x5272;&#x54C1;&#x7684;&#x6570;&#x91CF;&#x4E0D;&#x540C;,&#x56E0;&#x6B64;&#x4E24;&#x4E2A;&#x5408;&#x7EA6;&#x51FA;&#x73B0;&#x8D85;&#x4E4E;&#x5BFB;&#x5E38;&#x7684;&#x4EF7;&#x5DEE;&#x3002;&#x518D;&#x6BD4;&#x5982;,&#x67D0;&#x4E2A;&#x5408;&#x7EA6;,&#x7531;&#x4E8E;&#x5B63;&#x8282;&#x6027;&#x7684;&#x7F18;&#x6545;,&#x4F9B;&#x5E94;&#x7279;&#x522B;&#x5C11;,&#x5BFC;&#x81F4;&#x8BE5;&#x5408;&#x7EA6;&#x4E0E;&#x53E6;&#x4E00;&#x5408;&#x7EA6;&#x7684;&#x4EF7;&#x5DEE;&#x5F62;&#x6210;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x6269;&#x5927;&#x3002;&#x5957;&#x5229;&#x884C;&#x4E3A;,&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x6765;&#x8BB2;&#x975E;&#x5E38;&#x7B80;&#x5355;,&#x4F46;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x5E94;&#x7528;&#x65F6;,&#x5FC5;&#x987B;&#x8003;&#x8651;&#x5F88;&#x591A;&#x5B9E;&#x9645;&#x56E0;&#x7D20;&#x3002;&#x8FD9;&#x5728;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x4E2D;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#x6DF1;&#x5165;&#x7684;&#x7814;&#x7A76;&#x548C;&#x63A2;&#x8BA8;&#x3002;</p>
<p>&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x51FA;&#x73B0;,&#x4E3A;&#x4EBA;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x89C2;&#x5BDF;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x7684;&#x4E0D;&#x540C;&#x89C6;&#x89D2;:&#x8981;&#x63D0;&#x9AD8;&#x4EA4;&#x6613;&#x6C34;&#x5E73;,&#x4E0D;&#x4EC5;&#x8981;&#x5BF9;&#x54C1;&#x79CD;&#x505A;&#x6DF1;&#x5165;&#x7814;&#x7A76;,&#x4E86;&#x89E3;&#x54C1;&#x79CD;&#x672C;&#x8EAB;&#x7684;&#x4EF7;&#x683C;&#x53D8;&#x5316;&#x7279;&#x5F81;,&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x5BF9;&#x4EA4;&#x6613;&#x8005;,&#x5373;&#x81EA;&#x8EAB;&#x7684;&#x884C;&#x4E3A;&#x7279;&#x5F81;&#x505A;&#x603B;&#x7ED3;,&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x7279;&#x5F81;,&#x5E76;&#x66F4;&#x597D;&#x5730;&#x53BB;&#x514B;&#x670D;&#x81EA;&#x5DF1;&#x5728;&#x4EA4;&#x6613;&#x5F53;&#x4E2D;&#x6240;&#x53EF;&#x80FD;&#x72AF;&#x7684;&#x9519;&#x8BEF;,&#x4E0D;&#x65AD;&#x5730;&#x6539;&#x8FDB;&#x63D0;&#x9AD8;,&#x6700;&#x540E;&#x8FBE;&#x5230;&#x63D0;&#x9AD8;&#x4EA4;&#x6613;&#x6C34;&#x5E73;&#x7684;&#x6839;&#x672C;&#x76EE;&#x7684;&#x3002;</p>

      
      
  <div class="article-statement">
    <hr>  
    1.如果本文帮到了您，不妨点一下右下角的 <a>分享到</a> 按钮。<br>
    2.除非注明，本博文章均为原创，转载请以链接形式标明本文地址。<br>
    3.本博文章只代表博主当时的观点或结论，与博主公司没有任何关系。<br>
  </div>

    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/09/21/行为金融学在期货市场中的作用/" data-id="ciwpui8uk000rh8rnoaecka3f" class="article-share-link">分享到</a>
      

      

      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/work/2016/11/16/顺势而为，乘风而上/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">下一篇</strong>
      <div class="article-nav-title">
        
          顺势而为，乘风而上
        
      </div>
    </a>
  
  
    <a href="/work/2016/05/17/把握逻辑分析脉络，这个很重要/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">上一篇</strong>
      <div class="article-nav-title">把握逻辑分析脉络，这个很重要</div>
    </a>
  
</nav>

  
</article>

</section>
      
    </div>
    <footer id="footer">
  <script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js">
  </script>
  
  <div class="outer">
    <div id="footer-info" class="inner">
      Copyright &copy; 2012 - 2016 <a href="/" target="_blank">Andy Tong</a>.
      &nbsp;
      <span id="busuanzi_container_site_pv">
        总访问量 <a href="http://service.ibruce.info/" target="_blank"><span id="busuanzi_value_site_pv"></span></a> 次
      </span>
      <span id="busuanzi_container_site_uv">
        <a href="http://service.ibruce.info/" target="_blank"><span id="busuanzi_value_site_uv"></span></a> 人.
      </span>
      
    </div>
  </div>
</footer>

  </div>
  <nav id="mobile-nav">
  
</nav>
  <!-- totop start -->
<div id="totop">
<a title="返回顶部"><img src="/work/img/scrollup.png"/></a>
</div>

<!-- totop end -->


<!-- 百度分享 start -->

<!-- 百度分享 end -->

<script src="//cdnjs.cloudflare.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>




<script src="/work/js/script.js"></script>

</div>
</body>
</html>
