<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>探索交易的秘密</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="追求梦想,永不止息">
<meta property="og:type" content="website">
<meta property="og:title" content="探索交易的秘密">
<meta property="og:url" content="https://sepwolves.github.io/work/page/2/index.html">
<meta property="og:site_name" content="探索交易的秘密">
<meta property="og:description" content="追求梦想,永不止息">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="探索交易的秘密">
<meta name="twitter:description" content="追求梦想,永不止息">
  
    <link rel="alternate" href="/atom.xml" title="探索交易的秘密" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/work/css/style.css">
  

</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/work/" id="logo">探索交易的秘密</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/work/" id="subtitle">永不止息</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/work/">Home</a>
        
          <a class="main-nav-link" href="/work/archives">Archives</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="https://sepwolves.github.io/work"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main">
  
    <article id="post-计划与信息，期货交易两把斧" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/16/计划与信息，期货交易两把斧/" class="article-date">
  <time datetime="2016-11-15T16:03:04.000Z" itemprop="datePublished">2016-11-16</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易心得/">交易心得</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/16/计划与信息，期货交易两把斧/">计划与信息，期货交易两把斧</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x53E4;&#x4EBA;&#x4E91;&#xFF1A;&#x201C;&#x51E1;&#x4E8B;&#x9884;&#x5219;&#x7ACB;&#xFF0C;&#x4E0D;&#x9884;&#x5219;&#x5E9F;&#x3002;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x7528;&#x73B0;&#x4EE3;&#x7684;&#x8BED;&#x8A00;&#x6765;&#x8868;&#x8FF0;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x9700;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x5468;&#x5BC6;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x7740;&#x91CD;&#x5F3A;&#x8C03;&#x4E86;&#x4F5C;&#x6218;&#x8BA1;&#x5212;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x751A;&#x81F3;&#x8BA4;&#x4E3A;&#x4F5C;&#x6218;&#x8BA1;&#x5212;&#x7684;&#x597D;&#x574F;&#x76F4;&#x63A5;&#x51B3;&#x5B9A;&#x4E86;&#x6218;&#x6597;&#x7684;&#x80DC;&#x8D1F;&#x3002;&#x8FD9;&#x4E00;&#x89C2;&#x5FF5;&#xFF0C;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x6765;&#x8BF4;&#x540C;&#x6837;&#x6709;&#x5F88;&#x5F3A;&#x7684;&#x6307;&#x5BFC;&#x610F;&#x4E49;&#x3002;&#x5728;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x300A;&#x59CB;&#x8BA1;&#x7BC7;&#x300B;&#x4E2D;&#x5C31;&#x7740;&#x91CD;&#x5F3A;&#x8C03;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x3000;&#x3000;<em>&#x592B;&#x672A;&#x6218;&#x800C;&#x5E99;&#x7B97;&#x80DC;&#x8005;&#xFF0C;&#x5F97;&#x7B97;&#x591A;&#x4E5F;&#xFF1B;&#x672A;&#x6218;&#x800C;&#x5E99;&#x7B97;&#x4E0D;&#x80DC;&#x8005;&#xFF0C;&#x5F97;&#x7B97;&#x5C11;&#x4E5F;&#x3002;&#x591A;&#x7B97;&#x80DC;&#xFF0C;&#x5C11;&#x7B97;&#x4E0D;&#x80DC;&#xFF0C;&#x800C;&#x51B5;&#x4E8E;&#x65E0;&#x7B97;&#x4E4E;&#xFF1F;&#x543E;&#x4EE5;&#x6B64;&#x89C2;&#x4E4B;&#xFF0C;&#x80DC;&#x8D1F;&#x89C1;&#x77E3;&#x3002;</em></p>
<p>&#x3000;&#x3000;&#x7531;&#x4E8E;&#x671F;&#x8D27;&#x5B9E;&#x76D8;&#x64CD;&#x4F5C;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#xFF0C;&#x4EC5;&#x4EC5;&#x5728;&#x8BA1;&#x7B97;&#x673A;&#x4E0A;&#x6572;&#x51E0;&#x4E2A;&#x952E;&#x5C31;&#x80FD;&#x4E70;&#x5165;&#x6216;&#x8005;&#x5356;&#x51FA;&#xFF0C;&#x56E0;&#x6B64;&#x5BF9;&#x4E8E;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x975E;&#x4E13;&#x4E1A;&#x6295;&#x8D44;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x4EA4;&#x6613;&#x7684;&#x968F;&#x610F;&#x6027;&#x95EE;&#x9898;&#x5C31;&#x663E;&#x5F97;&#x683C;&#x5916;&#x7A81;&#x51FA;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x4E00;&#x65F6;&#x51B2;&#x52A8;&#xFF0C;&#x6BD4;&#x5982;&#x542C;&#x5230;&#x67D0;&#x4E2A;&#x6D88;&#x606F;&#xFF0C;&#x6216;&#x770B;&#x5230;&#x4EF7;&#x683C;&#x7A81;&#x7136;&#x5411;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x8FD0;&#x52A8;&#xFF0C;&#x5C31;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x5730;&#x8FDB;&#x573A;&#x4EA4;&#x6613;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5F53;&#x4EF7;&#x683C;&#x671D;&#x7740;&#x4E0D;&#x5229;&#x4E8E;&#x81EA;&#x5DF1;&#x6301;&#x4ED3;&#x65B9;&#x5411;&#x8FD0;&#x884C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53C8;&#x4F1A;&#x61CA;&#x4E27;&#xFF0C;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x3002;&#x751A;&#x81F3;&#x5728;&#x4EF7;&#x683C;&#x8FDE;&#x7EED;&#x4E0A;&#x6DA8;&#xFF08;&#x4E0B;&#x8DCC;&#xFF09;&#xFF0C;&#x4E0E;&#x81EA;&#x5DF1;&#x6301;&#x4ED3;&#x65B9;&#x5411;&#x4E00;&#x81F4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x4F1A;&#x5FC3;&#x614C;&#x624B;&#x4E71;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x53CA;&#x65F6;&#x6B62;&#x76C8;&#x8FD8;&#x662F;&#x8BE5;&#x7EE7;&#x7EED;&#x6301;&#x6709;&#x3002;&#x5728;&#x6574;&#x4E2A;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#x56F0;&#x60D1;&#x548C;&#x8FF7;&#x7CCA;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x4E2D;&#x6240;&#x63D0;&#x5230;&#x7684;&#x201C;&#x5E99;&#x7B97;&#x201D;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6295;&#x8D44;&#x8005;&#x89E3;&#x51B3;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x3002;&#x5E99;&#x7B97;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x671D;&#x5EF7;&#x6216;&#x5E1D;&#x738B;&#x5BF9;&#x6218;&#x4E8B;&#x8FDB;&#x884C;&#x7684;&#x8C0B;&#x5212;&#x3002;&#x5B59;&#x5B50;&#x8BA4;&#x4E3A;&#xFF0C;&#x4ECE;&#x5E99;&#x7B97;&#x7684;&#x591A;&#x5C11;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6218;&#x5F79;&#x7684;&#x80DC;&#x8D1F;&#x3002;&#x5728;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x4E2D;&#xFF0C;&#x5E99;&#x7B97;&#x6307;&#x7684;&#x662F;&#x505A;&#x597D;&#x4EA4;&#x6613;&#x8BA1;&#x5212;&#xFF08;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x4E0B;&#x5165;&#x573A;&#xFF0C;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x4E0B;&#x79BB;&#x573A;&#xFF09;&#xFF0C;&#x7814;&#x7A76;&#x597D;&#x57FA;&#x672C;&#x9762;&#xFF08;&#x73B0;&#x8D27;&#x7684;&#x4F9B;&#x6C42;&#x9762;&#x60C5;&#x51B5;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#xFF09;&#xFF0C;&#x5236;&#x8BA2;&#x597D;&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#x8BA1;&#x5212;&#xFF08;&#x6295;&#x5165;&#x591A;&#x5C11;&#x6BD4;&#x4F8B;&#x7684;&#x8D44;&#x91D1;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x4E0D;&#x540C;&#x54C1;&#x79CD;&#x5F53;&#x4E2D;&#x7684;&#x5206;&#x914D;&#x6BD4;&#x4F8B;&#xFF09;&#x548C;&#x98CE;&#x9669;&#x7A81;&#x88AD;&#x7684;&#x9884;&#x6848;&#xFF08;&#x5F53;&#x4EF7;&#x683C;&#x5411;&#x4E0D;&#x5229;&#x65B9;&#x5411;&#x53D8;&#x5316;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x91C7;&#x53D6;&#x600E;&#x6837;&#x7684;&#x63AA;&#x65BD;&#xFF09;&#xFF0C;&#x7B49;&#x7B49;&#x3002;&#x53EA;&#x6709;&#x5728;&#x4EA4;&#x6613;&#x4E4B;&#x524D;&#x5BF9;&#x9884;&#x671F;&#x7684;&#x76C8;&#x5229;&#x76EE;&#x6807;&#x548C;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x98CE;&#x9669;&#x72B6;&#x51B5;&#x90FD;&#x505A;&#x51FA;&#x5047;&#x8BBE;&#x548C;&#x9884;&#x5907;&#xFF0C;&#x624D;&#x80FD;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x5730;&#x4FDD;&#x8BC1;&#x76C8;&#x5229;&#xFF0C;&#x540C;&#x65F6;&#x51CF;&#x5C11;&#x4E8F;&#x635F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x201C;&#x5E99;&#x7B97;&#x201D;&#x7684;&#x786E;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x4EA4;&#x6613;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x5730;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x80FD;&#x591F;&#x8BA9;&#x6295;&#x8D44;&#x8005;&#x5728;&#x884C;&#x60C5;&#x4E0D;&#x5229;&#x65F6;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E0D;&#x4E71;&#xFF0C;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x5730;&#x964D;&#x4F4E;&#x9519;&#x8BEF;&#x51B3;&#x7B56;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x628A;&#x635F;&#x5931;&#x51CF;&#x5C11;&#x5230;&#x6700;&#x5C0F;&#x3002;</p>
<p>&#x3000;&#x3000;<em>&#x77E5;&#x5F7C;&#x77E5;&#x5DF1;&#xFF0C;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#xFF1B;&#x4E0D;&#x77E5;&#x5F7C;&#x800C;&#x77E5;&#x5DF1;&#xFF0C;&#x4E00;&#x80DC;&#x4E00;&#x8D1F;&#xFF1B;&#x4E0D;&#x77E5;&#x5F7C;&#x4E0D;&#x77E5;&#x5DF1;&#xFF0C;&#x6BCF;&#x6218;&#x5FC5;&#x8D25;</em></p>
<p>&#x3000;&#x3000;&#x800C;&#x8981;&#x505A;&#x597D;&#x4EA4;&#x6613;&#x8BA1;&#x5212;&#xFF0C;&#x4EA4;&#x6613;&#x8005;&#x5C31;&#x5FC5;&#x987B;&#x5BF9;&#x5E02;&#x573A;&#x6709;&#x4E00;&#x4E2A;&#x5168;&#x9762;&#x7EC6;&#x81F4;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x3001;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#xFF0C;&#x5373;&#x505A;&#x597D;&#x4FE1;&#x606F;&#x6536;&#x96C6;&#x65B9;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x5173;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5B59;&#x5B50;&#x5728;&#x300A;&#x8C0B;&#x653B;&#x7BC7;&#x300B;&#x4E2D;&#x7ED9;&#x51FA;&#x4E86;&#x6781;&#x597D;&#x7684;&#x56DE;&#x7B54;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#x201D;&#x65E9;&#x5DF2;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x4EBA;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x3002;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x540C;&#x6837;&#x5177;&#x6709;&#x975E;&#x51E1;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x8C13;&#x7684;&#x77E5;&#x5F7C;&#xFF0C;&#x662F;&#x6307;&#x4E00;&#x5B9A;&#x8981;&#x975E;&#x5E38;&#x719F;&#x6089;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x4EA4;&#x6613;&#x5BF9;&#x8C61;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x4E8B;&#x767D;&#x7CD6;&#x4EA4;&#x6613;&#xFF0C;&#x4ECE;&#x57FA;&#x672C;&#x9762;&#x770B;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x719F;&#x6089;&#x767D;&#x7CD6;&#x7684;&#x69A8;&#x5B63;&#x7279;&#x5F81;&#xFF0C;&#x7518;&#x8517;&#x7684;&#x4E3B;&#x8981;&#x79CD;&#x690D;&#x5E26;&#xFF0C;&#x7518;&#x8517;&#x79CD;&#x690D;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x600E;&#x6837;&#x7684;&#x6C14;&#x5019;&#x5F71;&#x54CD;&#x3002;&#x767D;&#x7CD6;&#x7684;&#x4E0B;&#x6E38;&#x6D88;&#x8D39;&#x96C6;&#x4E2D;&#x5728;&#x54EA;&#x4E9B;&#x884C;&#x4E1A;&#xFF0C;&#x767D;&#x7CD6;&#x7684;&#x4EA4;&#x5272;&#x5E93;&#x5206;&#x5E03;&#x5728;&#x54EA;&#x4E9B;&#x5730;&#x533A;&#xFF0C;&#x5176;&#x4E0D;&#x540C;&#x7B49;&#x7EA7;&#x662F;&#x5426;&#x5B58;&#x5728;&#x5347;&#x8D34;&#x6C34;&#xFF0C;&#x6797;&#x6797;&#x603B;&#x603B;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x52A1;&#x5FC5;&#x8981;&#x5168;&#x9762;&#x4E86;&#x89E3;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x758F;&#x6F0F;&#xFF0C;&#x90FD;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x5BF9;&#x4E8E;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x7684;&#x5F71;&#x54CD;&#x6302;&#x4E00;&#x6F0F;&#x4E07;&#xFF0C;&#x4ECE;&#x800C;&#x5F71;&#x54CD;&#x6700;&#x540E;&#x7684;&#x4EA4;&#x6613;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x77E5;&#x5DF1;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x8981;&#x7D20;&#x3002;&#x505A;&#x4EA4;&#x6613;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x6E05;&#x695A;&#x5730;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#xFF1A;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x91D1;&#x5B9E;&#x529B;&#x5927;&#x5C0F;&#xFF0C;&#x80FD;&#x591F;&#x627F;&#x53D7;&#x591A;&#x5927;&#x7684;&#x98CE;&#x9669;&#xFF1B;&#x5145;&#x5206;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x683C;&#x7279;&#x5F81;&#xFF0C;&#x80FD;&#x591F;&#x63A5;&#x53D7;&#x591A;&#x5927;&#x7684;&#x8D44;&#x91D1;&#x56DE;&#x64A4;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x4EA4;&#x6613;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x5FC3;&#x6001;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x7684;&#x6574;&#x4E2A;&#x73AF;&#x8282;&#x5F53;&#x4E2D;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x7684;&#x5FC3;&#x6001;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3001;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5982;&#x679C;&#x65E2;&#x4E0D;&#x4E86;&#x89E3;&#x4EA4;&#x6613;&#x54C1;&#x79CD;&#x7684;&#x5404;&#x79CD;&#x7279;&#x6027;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5728;&#x884C;&#x60C5;&#x5927;&#x5E45;&#x5EA6;&#x53D8;&#x5316;&#x5F53;&#x4E2D;&#x7684;&#x60C5;&#x7EEA;&#x6CE2;&#x52A8;&#x4F1A;&#x600E;&#x6837;&#x5F71;&#x54CD;&#x81EA;&#x5DF1;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x6837;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x6700;&#x7EC8;&#x4E00;&#x5B9A;&#x662F;&#x5931;&#x8D25;&#x7684;&#x3002;&#x5C31;&#x7B97;&#x4E00;&#x6B21;&#x4E24;&#x6B21;&#x4FA5;&#x5E78;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x8FD8;&#x5728;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x4E2D;&#x4EA4;&#x6613;&#xFF0C;&#x8FDF;&#x65E9;&#x4E5F;&#x4F1A;&#x635F;&#x5931;&#x6B86;&#x5C3D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x505A;&#x597D;&#x4EA4;&#x6613;&#x8BA1;&#x5212;&#xFF0C;&#x5B8C;&#x5584;&#x4FE1;&#x606F;&#x7684;&#x6536;&#x96C6;&#x5DE5;&#x4F5C;&#xFF0C;&#x662F;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x6210;&#x529F;&#x7684;&#x524D;&#x63D0;&#x3002;&#x53EA;&#x6709;&#x5982;&#x6B64;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x8BC1;&#x5728;&#x8BE1;&#x8C32;&#x591A;&#x53D8;&#x7684;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x4E2D;&#x8FDB;&#x9000;&#x6709;&#x5E8F;&#x3002; </p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/11/16/计划与信息，期货交易两把斧/" data-id="ciw725f9m000zqkrnahbs7at8" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="post-顺势而为，乘风而上" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/16/顺势而为，乘风而上/" class="article-date">
  <time datetime="2016-11-15T16:02:24.000Z" itemprop="datePublished">2016-11-16</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易心得/">交易心得</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/11/16/顺势而为，乘风而上/">顺势而为，乘风而上</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x4EBA;&#x4EBA;&#x90FD;&#x8BF4;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x96BE;&#x3002;&#x96BE;&#x5C31;&#x96BE;&#x5728;&#x4EF7;&#x683C;&#x8BE1;&#x8C32;&#x591A;&#x53D8;&#x3002;&#x5982;&#x4F55;&#x5728;&#x7EB7;&#x7E41;&#x590D;&#x6742;&#x7684;&#x5E02;&#x573A;&#x53D8;&#x5316;&#x5F53;&#x4E2D;&#x628A;&#x63E1;&#x597D;&#x673A;&#x4F1A;&#xFF0C;&#x83B7;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x56DE;&#x62A5;&#x5462;&#xFF1F;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x4E00;&#x4E66;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x8981;&#x8D62;&#x5F97;&#x6218;&#x6597;&#xFF0C;&#x5219;&#x5FC5;&#x987B;&#x8981;&#x6C42;&#x4E4B;&#x4E8E;&#x52BF;&#x3002;&#x8FD9;&#x4E00;&#x89C2;&#x70B9;&#xFF0C;&#x6070;&#x597D;&#x4E5F;&#x548C;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x5F53;&#x4E2D;&#x7684;&#x8D8B;&#x52BF;&#x7406;&#x8BBA;&#x9065;&#x76F8;&#x547C;&#x5E94;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6B63;&#x786E;&#x8BC6;&#x522B;&#x8D8B;&#x52BF;&#x5E76;&#x8DDF;&#x968F;&#x8D8B;&#x52BF;&#x662F;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x6210;&#x529F;&#x7684;&#x91CD;&#x8981;&#x6CD5;&#x5B9D;&#x3002;</p>
<p>&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x8BA4;&#x4E3A;&#xFF1A;<br><strong>&#x6545;&#x5584;&#x6218;&#x8005;&#xFF0C;&#x6C42;&#x4E4B;&#x4E8E;&#x52BF;&#xFF0C;&#x4E0D;&#x8D23;&#x4E8E;&#x4EBA;,&#x6545;&#x80FD;&#x62E9;&#x4EBA;&#x800C;&#x4EFB;&#x52BF;&#x3002;&#x4EFB;&#x52BF;&#x8005;&#xFF0C;&#x5176;&#x6218;&#x4EBA;&#x4E5F;&#xFF0C;&#x5982;&#x8F6C;&#x6728;&#x77F3;&#x3002;&#x6728;&#x77F3;&#x4E4B;&#x6027;&#xFF0C;&#x5B89;&#x5219;&#x9759;&#xFF0C;&#x5371;&#x5219;&#x52A8;&#xFF0C;&#x65B9;&#x5219;&#x6B62;&#xFF0C;&#x5706;&#x5219;&#x884C;&#x3002;&#x6545;&#x5584;&#x6218;&#x4EBA;&#x4E4B;&#x52BF;&#xFF0C;&#x5982;&#x8F6C;&#x5706;&#x77F3;&#x4E8E;&#x5343;&#x4EDE;&#x4E4B;&#x5C71;&#x8005;&#xFF0C;&#x52BF;&#x4E5F;&#x3002;</strong></p>
<p>&#x201C;&#x52BF;&#x201D;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x6765;&#x8BF4;&#xFF0C;&#x5177;&#x6709;&#x683C;&#x5916;&#x91CD;&#x8981;&#x7684;&#x610F;&#x4E49;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x7684;&#x5165;&#x95E8;&#x8005;&#xFF0C;&#x90FD;&#x4F1A;&#x77E5;&#x9053;&#x201C;&#x8D8B;&#x52BF;&#x201D;&#x4E8C;&#x5B57;&#x7684;&#x91CD;&#x8981;&#x610F;&#x4E49;&#x3002;&#x6280;&#x672F;&#x5206;&#x6790;&#x6709;&#x4E09;&#x5927;&#x57FA;&#x672C;&#x5047;&#x8BBE;&#xFF0C;&#x4E00;&#x662F;&#x5E02;&#x573A;&#x884C;&#x4E3A;&#x5305;&#x542B;&#x4E00;&#x5207;&#xFF1B;&#x4E8C;&#x662F;&#x4EF7;&#x683C;&#x4EE5;&#x8D8B;&#x52BF;&#x65B9;&#x5F0F;&#x6F14;&#x53D8;&#xFF1B;&#x4E09;&#x662F;&#x5386;&#x53F2;&#x4F1A;&#x91CD;&#x6F14;&#x3002;&#x4E00;&#x548C;&#x4E09;&#x90FD;&#x662F;&#x6280;&#x672F;&#x5206;&#x6790;&#x7684;&#x7406;&#x8BBA;&#x524D;&#x63D0;&#xFF0C;&#x552F;&#x72EC;&#x4E8C;&#x4EF7;&#x683C;&#x4EA6;&#x8D8B;&#x52BF;&#x65B9;&#x5F0F;&#x6F14;&#x53D8;&#x662F;&#x6280;&#x672F;&#x5206;&#x6790;&#x7528;&#x4EE5;&#x64CD;&#x4F5C;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x3002;</p>
        
          <p class="article-more-link">
            <a href="/work/2016/11/16/顺势而为，乘风而上/#more">Read More</a>
          </p>
        
      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/11/16/顺势而为，乘风而上/" data-id="ciw725f9p0013qkrn8yabf0dg" class="article-share-link">Share</a>
      
      
    </footer>
  </div>
  
</article>


  
    <article id="[layout]-行为金融学在期货市场中的作用" class="article article-type-[layout]" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/09/21/行为金融学在期货市场中的作用/" class="article-date">
  <time datetime="2016-09-21T02:11:37.000Z" itemprop="datePublished">2016-09-21</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/09/21/行为金融学在期货市场中的作用/">行为金融学在期货市场中的作用</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5E02;&#x573A;&#x662F;&#x5BF9;&#x7684;&#x8FD8;&#x662F;&#x9519;&#x7684;?&#x6BCF;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x8005;&#x90FD;&#x53EF;&#x80FD;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x6BB5;&#x88AB;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x6240;&#x56F0;&#x6270;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x7684;&#x4E0D;&#x540C;&#x89E3;&#x7B54;,&#x4E5F;&#x5F62;&#x6210;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x548C;&#x4E3B;&#x5F20;,&#x751A;&#x81F3;&#x5F62;&#x6210;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x91D1;&#x878D;&#x5B66;&#x6D41;&#x6D3E;&#x3002;</p>
<h3 id="&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;"><a href="#&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;" class="headerlink" title="&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;"></a>&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;</h3><p>&#x91D1;&#x878D;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x53D1;&#x5C55;&#x7ECF;&#x5386;&#x4E86;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;:&#x7B2C;&#x4E00;&#x9636;&#x6BB5;,&#x4EE5;&#x8D22;&#x52A1;&#x5206;&#x6790;&#x4E3A;&#x4E3B;&#x8981;&#x51FA;&#x53D1;&#x70B9;&#x7684;&#x91D1;&#x878D;&#x7814;&#x7A76;;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;,&#x4EE5;&#x7406;&#x6027;&#x4EBA;&#x5047;&#x8BF4;&#x548C;&#x6709;&#x6548;&#x5E02;&#x573A;&#x5B66;&#x8BF4;&#x4F5C;&#x4E3A;&#x7406;&#x8BBA;&#x57FA;&#x77F3;&#x7684;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;,20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x672B;&#x671F;&#x5174;&#x8D77;&#x7684;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x3002;</p>
<p>&#x91D1;&#x878D;&#x7406;&#x8BBA;&#x7684;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#x662F;&#x65E7;&#x91D1;&#x878D;&#x7406;&#x8BBA;,&#x660E;&#x663E;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x65E5;&#x76CA;&#x53D1;&#x5C55;&#x7684;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x7684;&#x9700;&#x8981;,&#x4E8E;&#x662F;&#x91D1;&#x878D;&#x7406;&#x8BBA;&#x5C31;&#x53D1;&#x5C55;&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;,20&#x4E16;&#x7EAA;&#x4E94;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x5F00;&#x59CB;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7406;&#x8BBA;&#x521B;&#x7ACB;&#x3002;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x7279;&#x70B9;&#x662F;&#x6709;&#x4E24;&#x5927;&#x5047;&#x8BBE;:&#x7406;&#x6027;&#x4EBA;&#x5047;&#x8BBE;&#x548C;&#x6709;&#x6548;&#x5E02;&#x573A;&#x7406;&#x8BBA;&#x3002;&#x7406;&#x6027;&#x4EBA;&#x5047;&#x8BBE;&#x5047;&#x5B9A;&#x6295;&#x8D44;&#x8005;&#x5728;&#x83B7;&#x5F97;&#x6700;&#x65B0;&#x6D88;&#x606F;&#x7684;&#x65F6;&#x5019;,&#x53EF;&#x4EE5;&#x6B63;&#x786E;&#x66F4;&#x65B0;&#x4FE1;&#x5FF5;,&#x5728;&#x8FD9;&#x4E9B;&#x4FE1;&#x5FF5;&#x7684;&#x57FA;&#x7840;&#x4E0A;,&#x8FDB;&#x884C;&#x4E0D;&#x786E;&#x5B9A;&#x60C5;&#x51B5;&#x4E0B;&#x7684;&#x51B3;&#x7B56;&#x9009;&#x62E9;&#x3002;&#x6295;&#x8D44;&#x8005;&#x505A;&#x51FA;&#x7684;&#x51B3;&#x7B56;&#x4E00;&#x5B9A;&#x662F;&#x6700;&#x7B26;&#x5408;&#x5176;&#x5229;&#x76CA;&#x7684;&#x3002;&#x800C;&#x6709;&#x6548;&#x5E02;&#x573A;&#x5047;&#x8BF4;,&#x5219;&#x5047;&#x5B9A;&#x5728;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x5F53;&#x4E2D;,&#x4E00;&#x5207;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x606F;&#x90FD;&#x4F1A;&#x5305;&#x542B;&#x5728;&#x80A1;&#x4EF7;&#x4E2D;,&#x751A;&#x81F3;&#x80A1;&#x4EF7;&#x8FD8;&#x80FD;&#x53CD;&#x6620;&#x4F01;&#x4E1A;&#x5F53;&#x524D;&#x548C;&#x672A;&#x6765;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x603B;&#x4E4B;,&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x8BDE;&#x751F;,&#x51E0;&#x4E4E;&#x628A;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x548C;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x770B;&#x6210;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x7269;&#x7406;&#x7CFB;&#x7EDF;,&#x53EA;&#x8981;&#x638C;&#x63E1;&#x4E00;&#x5B9A;&#x7684;&#x4FE1;&#x606F;&#x548C;&#x6570;&#x636E;,&#x5C31;&#x80FD;&#x591F;&#x628A;&#x7ED3;&#x679C;&#x90FD;&#x6D4B;&#x7B97;&#x51FA;&#x6765;,&#x800C;&#x5E02;&#x573A;&#x4E5F;&#x80FD;&#x591F;&#x5B8C;&#x7F8E;&#x65E0;&#x7455;&#x5730;&#x6309;&#x7167;&#x8FD0;&#x7B97;&#x7ED3;&#x679C;&#x8FD0;&#x884C;&#x3002;&#x5728;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x6846;&#x67B6;&#x4E0B;,&#x5E02;&#x573A;&#x4E00;&#x5B9A;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x4F46;&#x5F88;&#x663E;&#x7136;,&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x5047;&#x5B9A;&#x4E0E;&#x73B0;&#x5B9E;&#x76F8;&#x5DEE;&#x751A;&#x8FDC;&#x3002;</p>
<p>&#x5728;&#x73B0;&#x5B9E;&#x5E02;&#x573A;&#x5F53;&#x4E2D;,&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x627E;&#x5230;&#x6EE1;&#x8DB3;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x5047;&#x8BBE;&#x6761;&#x4EF6;&#x7684;&#x5E02;&#x573A;&#x3002;&#x56E0;&#x4E3A;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x672C;&#x8EAB;&#x4E00;&#x5B9A;&#x662F;&#x4E0D;&#x5B8C;&#x7F8E;&#x3001;&#x4E0D;&#x5B8C;&#x5168;&#x548C;&#x4E0D;&#x7CBE;&#x786E;&#x7684;&#x3002;&#x4F5C;&#x4E3A;&#x201C;&#x6295;&#x8D44;&#x8005;&#x662F;&#x7406;&#x6027;&#x4EBA;&#x201D;&#x5047;&#x8BBE;&#x8FD9;&#x4E00;&#x70B9;&#x5C31;&#x4E0E;&#x73B0;&#x5B9E;&#x60C5;&#x51B5;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x3002;&#x5B9E;&#x9645;&#x4E0A;,&#x5728;&#x5F88;&#x591A;&#x65F6;&#x5019;,&#x6295;&#x8D44;&#x8005;&#x5F88;&#x5BB9;&#x6613;&#x51B2;&#x52A8;,&#x4ED6;&#x4F1A;&#x9762;&#x5BF9;&#x6050;&#x60E7;&#x7684;&#x5A01;&#x5413;,&#x4F1A;&#x9762;&#x5BF9;&#x8D2A;&#x5A6A;&#x7684;&#x8BF1;&#x60D1;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x4F1A;&#x5BF9;&#x4ED6;&#x7684;&#x51B3;&#x7B56;&#x4EA7;&#x751F;&#x8FD9;&#x6837;&#x90A3;&#x6837;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x5927;&#x5BB6;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x7684;&#x90C1;&#x91D1;&#x9999;&#x7684;&#x6545;&#x4E8B;&#x3001;&#x5357;&#x6D77;&#x6CE1;&#x6CAB;&#x7684;&#x6545;&#x4E8B;,&#x90FD;&#x53CD;&#x6620;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x539F;&#x7406;:&#x6295;&#x8D44;&#x8005;,&#x4F5C;&#x4E3A;&#x6574;&#x4F53;&#x6765;&#x8BF4;,&#x4E00;&#x5B9A;&#x662F;&#x975E;&#x7406;&#x6027;&#x7684;&#x3002;&#x800C;&#x5E02;&#x573A;&#x4FE1;&#x606F;&#x7684;&#x4F20;&#x64AD;,&#x4E5F;&#x8FDC;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x987A;&#x7545;&#x3002;&#x5C3D;&#x7BA1;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x5DF2;&#x7ECF;&#x4F7F;&#x5F97;&#x4FE1;&#x606F;&#x7684;&#x4F20;&#x64AD;&#x6210;&#x672C;&#x975E;&#x5E38;&#x4F4E;,&#x4FE1;&#x606F;&#x7684;&#x4F20;&#x64AD;&#x6548;&#x7387;&#x4E5F;&#x975E;&#x5E38;&#x9AD8;,&#x4F46;&#x6295;&#x8D44;&#x8005;&#x4ECD;&#x7136;&#x8981;&#x9762;&#x5BF9;&#x771F;&#x5047;&#x6D88;&#x606F;&#x7684;&#x7504;&#x522B;,&#x800C;&#x4E14;&#x5BF9;&#x4FE1;&#x606F;&#x7684;&#x89E3;&#x8BFB;&#x4E5F;&#x4F1A;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x3002;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x90FD;&#x4F7F;&#x5F97;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x548C;&#x73B0;&#x5B9E;&#x7684;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x76F8;&#x5DEE;&#x751A;&#x8FDC;&#x3002;</p>
<h3 id="&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x66F4;&#x597D;&#x5730;&#x8BE0;&#x91CA;&#x4E86;&#x91D1;&#x878D;&#x5E02;&#x573A;"><a href="#&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x66F4;&#x597D;&#x5730;&#x8BE0;&#x91CA;&#x4E86;&#x91D1;&#x878D;&#x5E02;&#x573A;" class="headerlink" title="&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x66F4;&#x597D;&#x5730;&#x8BE0;&#x91CA;&#x4E86;&#x91D1;&#x878D;&#x5E02;&#x573A;"></a>&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x66F4;&#x597D;&#x5730;&#x8BE0;&#x91CA;&#x4E86;&#x91D1;&#x878D;&#x5E02;&#x573A;</h3><p>&#x91D1;&#x878D;&#x5E02;&#x573A;&#x7684;&#x672C;&#x8D28;&#x5728;&#x4E8E;&#x8D27;&#x5E01;&#x7684;&#x6D41;&#x901A;&#x3002;&#x800C;&#x5176;&#x4E2D;,&#x638C;&#x63A7;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x7684;&#x6838;&#x5FC3;&#x83AB;&#x8FC7;&#x4E8E;&#x4EBA;&#x3002;&#x56E0;&#x6B64;,&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#x7684;&#x672C;&#x8EAB;&#x81EA;&#x7136;&#x662F;&#x5BF9;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x5F71;&#x54CD;&#x6700;&#x5927;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x7531;&#x4E8E;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x5BF9;&#x4E8E;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#x4E0D;&#x8DB3;,&#x56E0;&#x6B64;&#x5728;20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x672B;&#x671F;,&#x878D;&#x5408;&#x4E86;&#x5FC3;&#x7406;&#x5B66;&#x5185;&#x5BB9;&#x7684;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x51FA;&#x73B0;&#x6210;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#x7684;&#x4E3B;&#x8981;&#x7406;&#x8BBA;&#x6210;&#x679C;&#x3002;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;Daniel Kahneman&#x548C;Vermon Smith&#x662F;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x53D1;&#x5C55;&#x7684;&#x91CD;&#x8981;&#x5148;&#x9A71;,&#x4ED6;&#x4EEC;&#x56E0;&#x4E3A;&#x5728;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x4E0A;&#x7684;&#x5353;&#x8D8A;&#x8D21;&#x732E;,&#x83B7;&#x5F97;&#x4E86;2002&#x5E74;&#x8BFA;&#x8D1D;&#x5C14;&#x7ECF;&#x6D4E;&#x5B66;&#x5956;&#x3002;</p>
<p>&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x4E24;&#x5927;&#x7406;&#x8BBA;&#x57FA;&#x77F3;:&#x4E00;&#x662F;&#x6295;&#x8D44;&#x8005;&#x5FC3;&#x6001;&#x3002;&#x4E3B;&#x8981;&#x7814;&#x7A76;&#x6295;&#x8D44;&#x8005;&#x5982;&#x4F55;&#x5F62;&#x6210;&#x4FE1;&#x5FF5;,&#x5982;&#x4F55;&#x5BF9;&#x8D44;&#x4EA7;&#x8FDB;&#x884C;&#x8BC4;&#x4F30;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x4EA4;&#x6613;&#x3002;&#x4E8C;&#x662F;&#x5957;&#x5229;&#x884C;&#x4E3A;&#x7684;&#x6709;&#x9650;&#x6027;&#x3002;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x8BA4;&#x4E3A;&#x5E02;&#x573A;&#x4E2D;&#x7684;&#x5957;&#x5229;&#x884C;&#x4E3A;&#x6CA1;&#x529E;&#x6CD5;&#x50CF;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x90A3;&#x4E48;&#x5B8C;&#x7F8E;,&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x62B5;&#x6D88;&#x5BF9;&#x7406;&#x6027;&#x7684;&#x504F;&#x79BB;&#x3002;&#x8FD9;&#x4E24;&#x5927;&#x57FA;&#x77F3;,&#x5728;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x4E0A;&#x90FD;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5F88;&#x597D;&#x7684;&#x53CD;&#x6620;&#x3002;</p>
<h3 id="&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x5BF9;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x89E3;&#x8BFB;"><a href="#&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x5BF9;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x89E3;&#x8BFB;" class="headerlink" title="&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x5BF9;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x89E3;&#x8BFB;"></a>&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x5BF9;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x89E3;&#x8BFB;</h3><p>&#x6295;&#x8D44;&#x8005;&#x53EA;&#x8981;&#x5728;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x6D78;&#x6DEB;&#x4E45;&#x4E86;,&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x9519;&#x8FC7;&#x8FD9;&#x4E2A;&#x8BCD;:&#x5FC3;&#x6001;&#x3002;&#x751A;&#x81F3;&#x4E00;&#x4E9B;&#x6709;&#x591A;&#x5E74;&#x4EA4;&#x6613;&#x7ECF;&#x9A8C;&#x7684;&#x5927;&#x5E08;&#x4F1A;&#x628A;&#x5FC3;&#x6001;&#x653E;&#x5728;&#x6280;&#x672F;&#x4E4B;&#x4E0A;,&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x518D;&#x9AD8;&#x800C;&#x5FC3;&#x6001;&#x4E0D;&#x597D;&#x4E5F;&#x505A;&#x4E0D;&#x597D;&#x4EA4;&#x6613;&#x3002;&#x5B9E;&#x9645;&#x4E0A;,&#x8FD9;&#x548C;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x7406;&#x8BBA;&#x524D;&#x63D0;&#x4E00;&#x8109;&#x76F8;&#x627F;&#x3002;</p>
<p>&#x4EA4;&#x6613;&#x7684;&#x597D;&#x574F;,&#x5FC5;&#x7136;&#x53D6;&#x51B3;&#x4E8E;&#x4E24;&#x4E2A;&#x65B9;&#x9762;:&#x4E00;&#x662F;&#x5E02;&#x573A;&#x3002;&#x5E02;&#x573A;&#x7684;&#x6DA8;&#x6DA8;&#x8DCC;&#x8DCC;,&#x65E0;&#x7591;&#x5BF9;&#x6536;&#x76CA;&#x6709;&#x91CD;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4E8C;&#x662F;&#x4EA4;&#x6613;&#x8005;&#x81EA;&#x8EAB;&#x7684;&#x884C;&#x4E3A;&#x7279;&#x5F81;&#x3002;&#x4EA4;&#x6613;&#x8005;&#x51B7;&#x9759;&#x3001;&#x7406;&#x6027;&#x3001;&#x5BA2;&#x89C2;,&#x5FC5;&#x7136;&#x6709;&#x5229;&#x4E8E;&#x4EA4;&#x6613;;&#x800C;&#x60C5;&#x7EEA;&#x6CE2;&#x52A8;&#x8FC7;&#x5927;&#x65E0;&#x7591;&#x4E0D;&#x5229;&#x4E8E;&#x4EA4;&#x6613;&#x3002;&#x56E0;&#x6B64;,&#x6295;&#x8D44;&#x8005;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x4ECE;&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;,&#x8FDB;&#x4E00;&#x6B65;&#x7814;&#x7A76;&#x548C;&#x63A2;&#x8BA8;,&#x53D6;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x4EA4;&#x6613;&#x6210;&#x7EE9;&#x3002;</p>
<p>&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x53E6;&#x4E00;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x5957;&#x5229;&#x884C;&#x4E3A;&#x7684;&#x6709;&#x9650;&#x6027;,&#x5728;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x4E5F;&#x5341;&#x5206;&#x5E38;&#x89C1;&#x3002;&#x6700;&#x7B80;&#x5355;&#x7684;&#x4F8B;&#x5B50;,&#x6BD4;&#x5982;&#x8BF4;&#x4E24;&#x4E2A;&#x5408;&#x7EA6;&#x7684;&#x4EF7;&#x5DEE;&#x6269;&#x5927;,&#x8D85;&#x51FA;&#x4E86;&#x7406;&#x8BBA;&#x503C;,&#x6309;&#x7167;&#x4F20;&#x7EDF;&#x7406;&#x8BBA;,&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E70;&#x5165;&#x4EF7;&#x683C;&#x66F4;&#x4F4E;&#x7684;&#x5408;&#x7EA6;,&#x629B;&#x51FA;&#x4EF7;&#x683C;&#x66F4;&#x9AD8;&#x7684;&#x5408;&#x7EA6;,&#x5F53;&#x4E24;&#x4E2A;&#x5408;&#x7EA6;&#x7684;&#x4EF7;&#x5DEE;&#x56DE;&#x5F52;&#x4E4B;&#x65F6;,&#x4FBF;&#x662F;&#x6211;&#x4EEC;&#x83B7;&#x5229;&#x4E4B;&#x65F6;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;,&#x6211;&#x4EEC;&#x4F1A;&#x8BA4;&#x4E3A;&#x5E02;&#x573A;&#x7684;&#x5408;&#x7406;&#x8D70;&#x52BF;&#x5E94;&#x8BE5;&#x662F;&#x4EF7;&#x5DEE;&#x56DE;&#x5F52;&#x3002;&#x4F46;&#x662F;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;,&#x7ECF;&#x5E38;&#x53EF;&#x4EE5;&#x770B;&#x5230;,&#x4EF7;&#x5DEE;&#x4E0D;&#x4EC5;&#x4E0D;&#x56DE;&#x5F52;,&#x53CD;&#x800C;&#x5728;&#x6269;&#x5927;&#x3002;&#x56E0;&#x6B64;,&#x79C9;&#x6301;&#x4EF7;&#x5DEE;&#x56DE;&#x5F52;&#x7406;&#x5FF5;&#x7684;&#x5957;&#x5229;&#x8005;&#x64CD;&#x4F5C;&#x8981;&#x627F;&#x53D7;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x98CE;&#x9669;&#x3002;&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#x6709;&#x5F88;&#x591A;&#x3002;&#x6BD4;&#x5982;,&#x4E24;&#x4E2A;&#x5408;&#x7EA6;&#x7531;&#x4E8E;&#x4ED3;&#x5355;&#x8981;&#x6CE8;&#x9500;&#x7684;&#x7F18;&#x6545;,&#x5BFC;&#x81F4;&#x53EF;&#x4EA4;&#x5272;&#x54C1;&#x7684;&#x6570;&#x91CF;&#x4E0D;&#x540C;,&#x56E0;&#x6B64;&#x4E24;&#x4E2A;&#x5408;&#x7EA6;&#x51FA;&#x73B0;&#x8D85;&#x4E4E;&#x5BFB;&#x5E38;&#x7684;&#x4EF7;&#x5DEE;&#x3002;&#x518D;&#x6BD4;&#x5982;,&#x67D0;&#x4E2A;&#x5408;&#x7EA6;,&#x7531;&#x4E8E;&#x5B63;&#x8282;&#x6027;&#x7684;&#x7F18;&#x6545;,&#x4F9B;&#x5E94;&#x7279;&#x522B;&#x5C11;,&#x5BFC;&#x81F4;&#x8BE5;&#x5408;&#x7EA6;&#x4E0E;&#x53E6;&#x4E00;&#x5408;&#x7EA6;&#x7684;&#x4EF7;&#x5DEE;&#x5F62;&#x6210;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x6269;&#x5927;&#x3002;&#x5957;&#x5229;&#x884C;&#x4E3A;,&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x6765;&#x8BB2;&#x975E;&#x5E38;&#x7B80;&#x5355;,&#x4F46;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x5E94;&#x7528;&#x65F6;,&#x5FC5;&#x987B;&#x8003;&#x8651;&#x5F88;&#x591A;&#x5B9E;&#x9645;&#x56E0;&#x7D20;&#x3002;&#x8FD9;&#x5728;&#x6807;&#x51C6;&#x91D1;&#x878D;&#x5B66;&#x4E2D;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#x6DF1;&#x5165;&#x7684;&#x7814;&#x7A76;&#x548C;&#x63A2;&#x8BA8;&#x3002;</p>
<p>&#x884C;&#x4E3A;&#x91D1;&#x878D;&#x5B66;&#x7684;&#x51FA;&#x73B0;,&#x4E3A;&#x4EBA;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x89C2;&#x5BDF;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x7684;&#x4E0D;&#x540C;&#x89C6;&#x89D2;:&#x8981;&#x63D0;&#x9AD8;&#x4EA4;&#x6613;&#x6C34;&#x5E73;,&#x4E0D;&#x4EC5;&#x8981;&#x5BF9;&#x54C1;&#x79CD;&#x505A;&#x6DF1;&#x5165;&#x7814;&#x7A76;,&#x4E86;&#x89E3;&#x54C1;&#x79CD;&#x672C;&#x8EAB;&#x7684;&#x4EF7;&#x683C;&#x53D8;&#x5316;&#x7279;&#x5F81;,&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x5BF9;&#x4EA4;&#x6613;&#x8005;,&#x5373;&#x81EA;&#x8EAB;&#x7684;&#x884C;&#x4E3A;&#x7279;&#x5F81;&#x505A;&#x603B;&#x7ED3;,&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x7279;&#x5F81;,&#x5E76;&#x66F4;&#x597D;&#x5730;&#x53BB;&#x514B;&#x670D;&#x81EA;&#x5DF1;&#x5728;&#x4EA4;&#x6613;&#x5F53;&#x4E2D;&#x6240;&#x53EF;&#x80FD;&#x72AF;&#x7684;&#x9519;&#x8BEF;,&#x4E0D;&#x65AD;&#x5730;&#x6539;&#x8FDB;&#x63D0;&#x9AD8;,&#x6700;&#x540E;&#x8FBE;&#x5230;&#x63D0;&#x9AD8;&#x4EA4;&#x6613;&#x6C34;&#x5E73;&#x7684;&#x6839;&#x672C;&#x76EE;&#x7684;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/09/21/行为金融学在期货市场中的作用/" data-id="ciw725f9i000tqkrnk7rvgegk" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="post-把握逻辑分析脉络，这个很重要" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/05/17/把握逻辑分析脉络，这个很重要/" class="article-date">
  <time datetime="2016-05-17T02:00:31.000Z" itemprop="datePublished">2016-05-17</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/05/17/把握逻辑分析脉络，这个很重要/">把握逻辑分析脉络，这个很重要</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5177;&#x4F53;&#x95EE;&#x9898;&#x5177;&#x4F53;&#x5206;&#x6790;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6D3B;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x662F;&#x5728;&#x77DB;&#x76FE;&#x666E;&#x904D;&#x6027;&#x539F;&#x7406;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#xFF0C;&#x5177;&#x4F53;&#x5206;&#x6790;&#x77DB;&#x76FE;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x4ECE;&#x800C;&#x627E;&#x5230;&#x89E3;&#x51B3;&#x77DB;&#x76FE;&#x7684;&#x6B63;&#x786E;&#x65B9;&#x6CD5;&#x3002;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x4E00;&#x4E9B;&#x666E;&#x904D;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x5728;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x5F62;&#x52BF;&#x4E0B;&#xFF0C;&#x5176;&#x5916;&#x5728;&#x8868;&#x73B0;&#x4E5F;&#x4F1A;&#x53D1;&#x751F;&#x7279;&#x6B8A;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x5728;&#x6295;&#x8D44;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x5177;&#x4F53;&#x5206;&#x6790;&#xFF0C;&#x624D;&#x80FD;&#x627E;&#x5230;&#x6B63;&#x786E;&#x7684;&#x5E94;&#x5BF9;&#x4E4B;&#x9053;&#x3002;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x592B;&#x5175;&#x5F62;&#x8C61;&#x6C34;&#xFF0C;&#x6C34;&#x4E4B;&#x5F62;&#xFF0C;&#x907F;&#x9AD8;&#x800C;&#x8D8B;&#x4E0B;&#xFF0C;&#x5175;&#x4E4B;&#x5F62;&#xFF0C;&#x907F;&#x5B9E;&#x800C;&#x51FB;&#x865A;&#x3002;&#x6C34;&#x56E0;&#x5730;&#x800C;&#x5236;&#x6D41;&#xFF0C;&#x5175;&#x56E0;&#x654C;&#x800C;&#x5236;&#x80DC;&#x3002;&#x6545;&#x5175;&#x65E0;&#x5E38;&#x52BF;&#xFF0C;&#x6C34;&#x65E0;&#x5E38;&#x5F62;&#x3002;&#x80FD;&#x56E0;&#x654C;&#x53D8;&#x5316;&#x800C;&#x53D6;&#x80DC;&#x8005;&#xFF0C;&#x8C13;&#x4E4B;&#x795E;&#x3002;&#x6545;&#x4E94;&#x884C;&#x65E0;&#x5E38;&#x80DC;&#xFF0C;&#x56DB;&#x65F6;&#x65E0;&#x5E38;&#x4F4D;&#xFF0C;&#x65E5;&#x6709;&#x77ED;&#x957F;&#xFF0C;&#x6708;&#x6709;&#x6B7B;&#x751F;&#x3002;&#x201D;</p>
<p>&#x671F;&#x8D27;&#x5E02;&#x573A;&#x8BE1;&#x8C32;&#x591A;&#x53D8;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5207;&#x5FCC;&#x98DF;&#x53E4;&#x4E0D;&#x5316;&#xFF0C;&#x5FC5;&#x987B;&#x6839;&#x636E;&#x5F62;&#x52BF;&#x7684;&#x53D8;&#x5316;&#x7075;&#x6D3B;&#x5E94;&#x5BF9;&#x3002;&#x4EF7;&#x683C;&#x7684;&#x4E00;&#x8D77;&#x4E00;&#x4F0F;&#xFF0C;&#x4E00;&#x9AD8;&#x4E00;&#x4F4E;&#xFF0C;&#x6070;&#x548C;&#x6C34;&#x6CE2;&#x7C7B;&#x4F3C;&#x3002;&#x7531;&#x4E8E;&#x4EF7;&#x683C;&#x53D8;&#x5316;&#x548C;&#x57FA;&#x672C;&#x9762;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x5448;&#x73B0;&#x591A;&#x53D8;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x56E0;&#x800C;&#x6295;&#x8D44;&#x8005;&#x7684;&#x5E94;&#x5BF9;&#x7B56;&#x7565;&#x4E5F;&#x4E0D;&#x5E94;&#x62D8;&#x6CE5;&#x4E00;&#x683C;&#xFF0C;&#x5E94;&#x8BE5;&#x6839;&#x636E;&#x5F62;&#x52BF;&#x7684;&#x53D8;&#x5316;&#x53CA;&#x65F6;&#x8C03;&#x6574;&#x3002;2011&#x5E74;&#x6CF0;&#x56FD;&#x53D1;&#x751F;&#x7684;&#x4E24;&#x6B21;&#x6D2A;&#x6D9D;&#x707E;&#x5BB3;&#x5BF9;&#x5929;&#x7136;&#x6A61;&#x80F6;&#x4EF7;&#x683C;&#x7684;&#x5F71;&#x54CD;&#x53EF;&#x4EE5;&#x5B8C;&#x7F8E;&#x8BE0;&#x91CA;&#x8FD9;&#x4E00;&#x9053;&#x7406;&#x3002;</p>
<p>2011&#x5E74;3&#x6708;&#xFF0C;&#x6CF0;&#x56FD;&#x5357;&#x90E8;&#x53D1;&#x751F;&#x4E86;&#x4E25;&#x91CD;&#x7684;&#x6D2A;&#x6D9D;&#x707E;&#x5BB3;&#xFF0C;&#x5BFC;&#x81F4;&#x5927;&#x7247;&#x7684;&#x80F6;&#x6797;&#x4E0D;&#x80FD;&#x5272;&#x80F6;&#xFF0C;&#x4ECE;&#x800C;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x5929;&#x80F6;&#x7684;&#x6F5C;&#x5728;&#x4F9B;&#x5E94;&#x91CF;&#xFF0C;&#x5F7C;&#x65F6;&#x4F9B;&#x5E94;&#x6210;&#x4E3A;&#x57FA;&#x672C;&#x9762;&#x4E2D;&#x6700;&#x4E3A;&#x865A;&#x5F31;&#x7684;&#x4E00;&#x73AF;&#xFF0C;&#x5982;&#x679C;&#x9700;&#x6C42;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x5927;&#x5E45;&#x4E0B;&#x6ED1;&#xFF0C;&#x5E93;&#x5B58;&#x4E5F;&#x6CA1;&#x6709;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4E4B;&#x540E;&#x5929;&#x80F6;&#x4EF7;&#x683C;&#x52BF;&#x5FC5;&#x4F1A;&#x6DA8;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x53EF;&#x4EE5;&#x5728;&#x5408;&#x9002;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x5165;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x9002;&#x5F53;&#x63D0;&#x9AD8;&#x6301;&#x4ED3;&#x6BD4;&#x4F8B;&#x3002;</p>
<p><img src="/work/work/2016/05/17/&#x628A;&#x63E1;&#x903B;&#x8F91;&#x5206;&#x6790;&#x8109;&#x7EDC;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x91CD;&#x8981;/./images/jt001.png" alt="enter description here" title="jt001.png"></p>
<p>  &#x56FE;&#x4E3A;2011&#x5E74;3&#x6708;&#x6D2A;&#x6C34;&#x66B4;&#x53D1;&#x4EE5;&#x540E;&#xFF0C;&#x65B0;&#x52A0;&#x5761;&#x6A61;&#x80F6;V&#x5F62;&#x53CD;&#x8F6C;</p>
<p>&#x4F46;&#x89C4;&#x5F8B;&#x5E76;&#x975E;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x3002;2011&#x5E74;6&#x6708;&#xFF0C;&#x6CF0;&#x56FD;&#x518D;&#x5EA6;&#x51FA;&#x73B0;&#x6D2A;&#x6D9D;&#x707E;&#x5BB3;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x707E;&#x5BB3;&#x4E0E;&#x524D;&#x4E00;&#x6B21;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#x8FD9;&#x6B21;&#x6D2A;&#x6C34;&#x8986;&#x76D6;&#x7684;&#x5730;&#x533A;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x7684;&#x4EA7;&#x80F6;&#x5730;&#x533A;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x662F;&#x6A61;&#x80F6;&#x4E0B;&#x6E38;&#x5236;&#x9020;&#x4E1A;&#x6700;&#x53D1;&#x8FBE;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x96C6;&#x4E2D;&#x4E86;&#x6CF0;&#x56FD;&#x4E3B;&#x8981;&#x7684;&#x6C7D;&#x8F66;&#x4EA7;&#x4E1A;&#xFF08;&#x6CF0;&#x56FD;&#x662F;&#x4E1C;&#x5357;&#x4E9A;&#x4E3B;&#x8981;&#x7684;&#x6C7D;&#x8F66;&#x751F;&#x4EA7;&#x56FD;&#xFF09;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x8F7B;&#x6613;&#x505A;&#x591A;&#xFF0C;&#x76F8;&#x53CD;&#x8981;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x65F6;&#x673A;&#x505A;&#x7A7A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5175;&#x65E0;&#x5E38;&#x52BF;&#xFF0C;&#x6C34;&#x65E0;&#x5E38;&#x5F62;&#x201D;&#x3002;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x6839;&#x636E;&#x5F62;&#x52BF;&#x53D8;&#x5316;&#x5236;&#x5B9A;&#x5BF9;&#x5E94;&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x3002;</p>
<p><img src="/work/work/2016/05/17/&#x628A;&#x63E1;&#x903B;&#x8F91;&#x5206;&#x6790;&#x8109;&#x7EDC;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x91CD;&#x8981;/./images/002.png" alt="enter description here" title="002.png"></p>
<p>  &#x56FE;&#x4E3A;2011&#x5E74;6&#x6708;&#x4EE5;&#x540E;&#x518D;&#x6B21;&#x53D1;&#x751F;&#x6D2A;&#x707E;&#xFF0C;&#x80F6;&#x4EF7;&#x4E00;&#x8DEF;&#x4E0B;&#x8DCC;</p>
<p>&#x5E93;&#x5B58;&#x548C;&#x4EF7;&#x683C;&#x4E0D;&#x4E00;&#x5B9A;&#x5448;&#x73B0;&#x53CD;&#x5411;&#x5173;&#x7CFB;</p>
<p>&#x6309;&#x7ECF;&#x6D4E;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x5F53;&#x4EF7;&#x683C;&#x4E0B;&#x964D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F9B;&#x5E94;&#x4F1A;&#x76F8;&#x5E94;&#x51CF;&#x5C11;&#xFF0C;&#x4ECE;&#x800C;&#x7F29;&#x5C0F;&#x4F9B;&#x9700;&#x5DEE;&#x8DDD;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x4F9B;&#x9700;&#x5E73;&#x8861;&#x3002;&#x4F46;&#x662F;&#x51E1;&#x4E8B;&#x603B;&#x6709;&#x4F8B;&#x5916;&#x3002;&#x5982;&#xFF0C;&#x5F53;&#x80F6;&#x4EF7;&#x964D;&#x4F4E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80F6;&#x519C;&#x4EEC;&#x5BFB;&#x627E;&#x4E0D;&#x5230;&#x5176;&#x4ED6;&#x66F4;&#x597D;&#x7684;&#x8C0B;&#x751F;&#x624B;&#x6BB5;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x6536;&#x5165;&#x4E0D;&#x8FC7;&#x5EA6;&#x4E0B;&#x6ED1;&#xFF0C;&#x80F6;&#x519C;&#x53EA;&#x6709;&#x88AB;&#x8FEB;&#x5272;&#x66F4;&#x591A;&#x7684;&#x80F6;&#x3002;&#x5982;&#x6B64;&#x4E00;&#x6765;&#xFF0C;&#x80F6;&#x4EF7;&#x7684;&#x4E0B;&#x8DCC;&#x4E0D;&#x4EC5;&#x4E0D;&#x4F1A;&#x4F7F;&#x4F9B;&#x5E94;&#x51CF;&#x5C11;&#xFF0C;&#x5728;&#x7F3A;&#x4E4F;&#x5176;&#x4ED6;&#x5916;&#x529B;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x5BFC;&#x81F4;&#x4F9B;&#x9700;&#x66F4;&#x52A0;&#x6076;&#x5316;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x5206;&#x6790;&#x4EF7;&#x683C;&#x7684;&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x6839;&#x636E;&#x73B0;&#x5B9E;&#x60C5;&#x51B5;&#x8FDB;&#x884C;&#x9488;&#x5BF9;&#x6027;&#x5206;&#x6790;&#xFF0C;&#x624D;&#x80FD;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x6309;&#x7ECF;&#x6D4E;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x5E93;&#x5B58;&#x8D8A;&#x9AD8;&#xFF0C;&#x4EF7;&#x683C;&#x8D8A;&#x4F4E;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x5F53;LME&#x94DD;&#x5E93;&#x5B58;&#x589E;&#x52A0;&#x7684;&#x65F6;&#x5019;&#xFF0C;LME&#x94DD;&#x4EF7;&#x4F1A;&#x968F;&#x4E4B;&#x4E0A;&#x5347;&#xFF1B;&#x5F53;LME&#x94DD;&#x5E93;&#x5B58;&#x51CF;&#x5C11;&#x7684;&#x65F6;&#x5019;&#xFF0C;LME&#x94DD;&#x4EF7;&#x4F1A;&#x968F;&#x4E4B;&#x4E0B;&#x8DCC;&#x3002;&#x4F46;&#x662F;&#xFF0C;2009&#x5E74;&#x4EE5;&#x540E;&#xFF0C;LME&#x7684;&#x94DD;&#x5E93;&#x5B58;&#x548C;&#x94DD;&#x4EF7;&#x5448;&#x73B0;&#x51FA;&#x6B63;&#x5411;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x4E00;&#x73B0;&#x8C61;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x4F20;&#x7EDF;&#x8BA4;&#x77E5;&#x51FA;&#x73B0;&#x5F88;&#x5927;&#x7684;&#x5DEE;&#x5F02;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x7167;&#x6B64;&#x89C4;&#x5F8B;&#x4F5C;&#x4E3A;&#x5165;&#x573A;&#x6307;&#x6807;&#x7684;&#x8BDD;&#xFF0C;&#x52BF;&#x5FC5;&#x4F1A;&#x906D;&#x5230;&#x5F53;&#x5934;&#x4E00;&#x68D2;&#x3002;&#x800C;LME&#x94DD;&#x5E93;&#x5B58;&#x548C;&#x4EF7;&#x683C;&#x4E4B;&#x6240;&#x4EE5;&#x5448;&#x73B0;&#x5982;&#x6B64;&#x98A0;&#x8986;&#x6027;&#x7684;&#x6B63;&#x5411;&#x5173;&#x7CFB;&#xFF0C;&#x4E0E;LME&#x94DD;&#x4ED3;&#x5355;&#x7684;&#x878D;&#x8D44;&#x6027;&#x8D28;&#x6709;&#x4E00;&#x5B9A;&#x5173;&#x7CFB;&#x3002;LME&#x4ED3;&#x5E93;&#x4E2D;&#x7684;&#x94DD;&#x6709;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x4F5C;&#x4E3A;&#x878D;&#x8D44;&#x5BF9;&#x8C61;&#x5B58;&#x5728;&#xFF0C;&#x5728;&#x878D;&#x8D44;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x94DD;&#x4E0D;&#x80FD;&#x5728;&#x5E02;&#x573A;&#x4E2D;&#x6D41;&#x901A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;LME&#x7684;&#x94DD;&#x5E93;&#x5B58;&#x8D8A;&#x9AD8;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x5E02;&#x573A;&#x4E2D;&#x53EF;&#x4EE5;&#x6D41;&#x901A;&#x7684;&#x94DD;&#x8D8A;&#x5C11;&#xFF0C;&#x4EF7;&#x683C;&#x5C31;&#x4F1A;&#x968F;&#x4E4B;&#x5347;&#x9AD8;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x4F9B;&#x6C42;&#x539F;&#x7406;&#x4ECD;&#x7136;&#x5728;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#xFF0C;&#x53EA;&#x662F;&#x5176;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#x51FA;&#x73B0;&#x8F83;&#x5927;&#x7684;&#x53D8;&#x5316;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x52A1;&#x5FC5;&#x8981;&#x5265;&#x79BB;&#x8868;&#x8C61;&#xFF0C;&#x628A;&#x63E1;&#x672C;&#x8D28;&#xFF0C;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x5177;&#x4F53;&#x5206;&#x6790;&#xFF0C;&#x624D;&#x80FD;&#x5BF9;&#x4E8B;&#x7269;&#x505A;&#x51FA;&#x5BA2;&#x89C2;&#x6B63;&#x786E;&#x7684;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x548C;&#x6218;&#x4E89;&#x6709;&#x8BB8;&#x591A;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5904;&#x3002;&#x6218;&#x573A;&#x4E0A;&#x6700;&#x5FCC;&#x7EB8;&#x4E0A;&#x8C08;&#x5175;&#x3001;&#x6559;&#x6761;&#x4E3B;&#x4E49;&#xFF0C;&#x56E0;&#x4E3A;&#x6218;&#x5C40;&#x7EB7;&#x7E41;&#x591A;&#x53D8;&#xFF0C;&#x5F7C;&#x65F6;&#x53EF;&#x4EE5;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x7684;&#x89C4;&#x5F8B;&#x5F88;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x5916;&#x5728;&#x6761;&#x4EF6;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x800C;&#x65E0;&#x6CD5;&#x5E94;&#x7528;&#x4E8E;&#x5F53;&#x4E0B;&#x3002;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x540C;&#x6837;&#x5982;&#x6B64;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x628A;&#x63E1;&#x903B;&#x8F91;&#x5206;&#x6790;&#x7684;&#x8109;&#x7EDC;&#xFF0C;&#x9488;&#x5BF9;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x505A;&#x51FA;&#x5177;&#x4F53;&#x5206;&#x6790;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x529F;&#x3002;</p>
<p><img src="/work/work/2016/05/17/&#x628A;&#x63E1;&#x903B;&#x8F91;&#x5206;&#x6790;&#x8109;&#x7EDC;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x91CD;&#x8981;/./images/003.png" alt="enter description here" title="003.png"></p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/05/17/把握逻辑分析脉络，这个很重要/" data-id="ciw725f8v000gqkrnxu2eq8e2" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  
    <article id="photo-期货交易中的非战思想" class="article article-type-photo" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/04/13/期货交易中的非战思想/" class="article-date">
  <time datetime="2016-04-12T16:03:39.000Z" itemprop="datePublished">2016-04-13</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易心得/">交易心得</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/work/2016/04/13/期货交易中的非战思想/">做交易，要有所为，有所不为</a>
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <h1 id="&#x8BC6;&#x522B;&#x3001;&#x8FC7;&#x6EE4;&#x6389;&#x90A3;&#x4E9B;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x638C;&#x63A7;&#x7684;&#x673A;&#x4F1A;"><a href="#&#x8BC6;&#x522B;&#x3001;&#x8FC7;&#x6EE4;&#x6389;&#x90A3;&#x4E9B;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x638C;&#x63A7;&#x7684;&#x673A;&#x4F1A;" class="headerlink" title="&#x8BC6;&#x522B;&#x3001;&#x8FC7;&#x6EE4;&#x6389;&#x90A3;&#x4E9B;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x638C;&#x63A7;&#x7684;&#x673A;&#x4F1A;"></a>&#x8BC6;&#x522B;&#x3001;&#x8FC7;&#x6EE4;&#x6389;&#x90A3;&#x4E9B;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x638C;&#x63A7;&#x7684;&#x673A;&#x4F1A;</h1><p>&#x5B59;&#x6B66;&#x5728;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x4E2D;&#x591A;&#x6B21;&#x63D0;&#x5230;&#x4E86;&#x975E;&#x6218;&#x601D;&#x60F3;&#x3002;&#x975E;&#x6218;&#x601D;&#x60F3;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x800C;&#x8A00;&#xFF0C;&#x5177;&#x6709;&#x79EF;&#x6781;&#x7684;&#x6307;&#x5BFC;&#x610F;&#x4E49;&#x3002;&#x4EBA;&#x4EEC;&#x559C;&#x6B22;&#x8C08;&#x8BBA;&#x4EA4;&#x6613;&#x7684;&#x6218;&#x672F;&#x7B56;&#x7565;&#xFF0C;&#x4EE5;&#x4FBF;&#x6355;&#x6349;&#x4EA4;&#x6613;&#x673A;&#x4F1A;&#xFF0C;&#x83B7;&#x53D6;&#x5229;&#x76CA;&#x548C;&#x56DE;&#x62A5;&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x6070;&#x5F53;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6301;&#x6709;&#x201C;&#x975E;&#x6218;&#x201D;&#x601D;&#x60F3;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7A7A;&#x4ED3;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x4EA4;&#x6613;&#x8005;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x8DEF;&#x3002;</p>
<p><em>&#x5176;&#x7528;&#x6218;&#x4E5F;&#x80DC;&#xFF0C;&#x4E45;&#x5219;&#x949D;&#x5175;&#x632B;&#x9510;&#xFF0C;&#x653B;&#x57CE;&#x5219;&#x529B;&#x5C48;&#xFF0C;&#x4E45;&#x66B4;&#x5E08;&#x5219;&#x56FD;&#x7528;&#x4E0D;&#x8DB3;</em></p>
<p>&#x6218;&#x4E89;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4F1A;&#x7ED9;&#x5BF9;&#x624B;&#x9020;&#x6210;&#x4F24;&#x5BB3;&#xFF0C;&#x5E76;&#x8BA9;&#x5DF1;&#x65B9;&#x83B7;&#x5229;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6218;&#x4E89;&#x4E5F;&#x4F1A;&#x7ED9;&#x81EA;&#x5DF1;&#x5E26;&#x6765;&#x4F24;&#x5BB3;&#x3002;&#x5C24;&#x5176;&#x662F;&#x6218;&#x4E89;&#x6301;&#x7EED;&#x7684;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x7CAE;&#x8349;&#x3001;&#x58EB;&#x6C14;&#x7B49;&#x53D8;&#x5316;&#x90FD;&#x4F1A;&#x6210;&#x4E3A;&#x80DC;&#x8D25;&#x7684;&#x5173;&#x952E;&#x56E0;&#x7D20;&#x3002;&#x4EA4;&#x6613;&#x8005;&#x6700;&#x4E50;&#x89C1;&#x7684;&#x662F;&#x600E;&#x6837;&#x7684;&#x884C;&#x60C5;&#xFF1F;&#x4EF7;&#x683C;&#x8FDE;&#x7EED;&#x4E0B;&#x8DCC;&#x6216;&#x8005;&#x8FDE;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x76C8;&#x5229;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#xFF0C;&#x800C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x98CE;&#x9669;&#x3002;&#x4EA4;&#x6613;&#x8005;&#x6700;&#x618E;&#x6068;&#x7684;&#x884C;&#x60C5;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4EF7;&#x683C;&#x5FFD;&#x6DA8;&#x5FFD;&#x8DCC;&#xFF0C;&#x4E00;&#x4F1A;&#x8BA9;&#x4F60;&#x559C;&#x4E0A;&#x7709;&#x68A2;&#xFF0C;&#x4E00;&#x4F1A;&#x8BA9;&#x4F60;&#x6101;&#x7709;&#x82E6;&#x8138;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x4F60;&#x5F88;&#x96BE;&#x5224;&#x65AD;&#x4EF7;&#x683C;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x5728;&#x884C;&#x60C5;&#x7684;&#x8D77;&#x8D77;&#x4F0F;&#x4F0F;&#x5F53;&#x4E2D;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x7ECF;&#x5386;&#x4E0D;&#x65AD;&#x5730;&#x6B62;&#x635F;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x52A0;&#x4ED3;&#xFF0C;&#x53C8;&#x7EE7;&#x7EED;&#x6B62;&#x635F;&#x7B49;&#x6B65;&#x9AA4;&#xFF0C;&#x75B2;&#x60EB;&#x4E0D;&#x582A;&#x3002;&#x6295;&#x8D44;&#x8005;&#x6700;&#x5FCC;&#x8BB3;&#x7684;&#x5C31;&#x662F;&#x9677;&#x5165;&#x8FD9;&#x6837;&#x7684;&#x6CE5;&#x6F6D;&#x4E2D;&#xFF0C;&#x4EA4;&#x6613;&#x56F0;&#x987F;&#x4E8E;&#x957F;&#x671F;&#x632F;&#x8361;&#xFF0C;&#x751A;&#x81F3;&#x8D77;&#x4F0F;&#x5267;&#x70C8;&#x7684;&#x884C;&#x60C5;&#x4E2D;&#xFF0C;&#x8131;&#x8EAB;&#x51FA;&#x6765;&#x62C5;&#x5FC3;&#x9519;&#x8FC7;&#x673A;&#x4F1A;&#xFF0C;&#x800C;&#x7559;&#x4E0B;&#x53C8;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x662F;&#x5934;&#x3002;&#x8FD9;&#x6837;&#x4EA4;&#x6613;&#x7ECF;&#x5386;&#x7684;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x4EBA;&#x7684;&#x8EAB;&#x5FC3;&#x65E5;&#x76CA;&#x75B2;&#x60EB;&#xFF0C;&#x5BF9;&#x81EA;&#x8EAB;&#x7684;&#x5224;&#x65AD;&#x80FD;&#x529B;&#x4E5F;&#x4F1A;&#x65E5;&#x6E10;&#x6000;&#x7591;&#x3002;&#x5728;&#x4EF7;&#x683C;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x632F;&#x8361;&#x4E2D;&#xFF0C;&#x7531;&#x4E8E;&#x6B62;&#x635F;&#x5E26;&#x6765;&#x7684;&#x8D44;&#x91D1;&#x78E8;&#x635F;&#x7B49;&#x90FD;&#x4F1A;&#x8BA9;&#x4EA4;&#x6613;&#x8005;&#x81EA;&#x8EAB;&#x7684;&#x6218;&#x6597;&#x529B;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x957F;&#x671F;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x5728;&#x8D8B;&#x52BF;&#x660E;&#x6717;&#x4E4B;&#x524D;&#xFF0C;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x4EA4;&#x6613;&#x3002;</p>
<p><em>&#x6545;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#xFF0C;&#x9AD8;&#x9675;&#x52FF;&#x5411;&#xFF0C;&#x80CC;&#x4E18;&#x52FF;&#x9006;&#xFF0C;&#x4F6F;&#x5317;&#x52FF;&#x4ECE;&#xFF0C;&#x9510;&#x5352;&#x52FF;&#x653B;&#xFF0C;&#x9975;&#x5175;&#x52FF;&#x98DF;&#xFF0C;&#x5F52;&#x5E08;&#x52FF;&#x904F;&#xFF0C;&#x56F4;&#x5E08;&#x5FC5;&#x9619;&#xFF0C;&#x7A77;&#x5BC7;&#x52FF;&#x8FEB;&#xFF0C;&#x6B64;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#x4E5F;</em></p>
<p>&#x5728;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x4ECB;&#x5165;&#x6240;&#x6709;&#x7684;&#x6218;&#x6597;&#xFF0C;&#x5E76;&#x4F01;&#x56FE;&#x83B7;&#x5F97;&#x80DC;&#x5229;&#x3002;&#x540C;&#x6837;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x671F;&#x8D27;&#x5E02;&#x573A;&#xFF0C;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x884C;&#x60C5;&#x90FD;&#x8BE5;&#x53C2;&#x4E0E;&#x3002;&#x4E00;&#x4E9B;&#x8FF7;&#x96FE;&#x91CD;&#x91CD;&#x7684;&#x884C;&#x60C5;&#xFF0C;&#x4EA4;&#x6613;&#x8D77;&#x6765;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x9700;&#x8981;&#x5C3D;&#x529B;&#x907F;&#x514D;&#x56F0;&#x4E8E;&#x5176;&#x4E2D;&#x3002;</p>
<p>&#x5F53;&#x5F62;&#x52BF;&#x8FF7;&#x79BB;&#xFF0C;&#x4EF7;&#x683C;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x7684;&#x8D8B;&#x52BF;&#x65F6;&#xFF0C;&#x8981;&#x5B66;&#x4F1A;&#x4F11;&#x606F;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x8BC6;&#x522B;&#x90A3;&#x4E9B;&#x5047;&#x7A81;&#x7834;&#x884C;&#x60C5;&#xFF0C;&#x907F;&#x514D;&#x8FFD;&#x6C42;&#x4E00;&#x5207;&#x8747;&#x5934;&#x5C0F;&#x5229;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5728;&#x5927;&#x8DCC;&#x884C;&#x60C5;&#x4E2D;&#xFF0C;&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x6355;&#x6349;&#x6BCF;&#x4E00;&#x6B21;&#x7684;&#x53CD;&#x5F39;&#x3002;&#x5728;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x5927;&#x8DCC;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x53CD;&#x5F39;&#x884C;&#x60C5;&#x867D;&#x7136;&#x53EF;&#x80FD;&#x8BA9;&#x4F60;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x76C8;&#x5229;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x6760;&#x6746;&#x8DB3;&#x591F;&#x5927;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x80FD;&#x6536;&#x76CA;&#x9887;&#x4E30;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4F60;&#x7684;&#x98CE;&#x9669;&#x4E5F;&#x88AB;&#x8FDB;&#x4E00;&#x6B65;&#x653E;&#x5927;&#x3002;&#x53EA;&#x8981;&#x4EF7;&#x683C;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x5927;&#x8DCC;&#x8D8B;&#x52BF;&#x4E2D;&#xFF0C;&#x4F60;&#x7684;&#x6536;&#x76CA;&#x4E00;&#x65E5;&#x4E4B;&#x5185;&#x5C31;&#x4F1A;&#x88AB;&#x5168;&#x90E8;&#x541E;&#x6CA1;&#xFF0C;&#x751A;&#x81F3;&#x8F6C;&#x76C8;&#x4E3A;&#x4E8F;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6B63;&#x786E;&#x7684;&#x505A;&#x6CD5;&#x5E94;&#x8BE5;&#x662F;&#x6293;&#x4F4F;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#x7684;&#x4E3B;&#x8981;&#x65B9;&#x9762;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x8D8B;&#x52BF;&#x5411;&#x4E0A;&#xFF0C;&#x5219;&#x5E94;&#x8BE5;&#x9009;&#x62E9;&#x9022;&#x4F4E;&#x4E70;&#x5165;&#x3001;&#x9022;&#x9AD8;&#x5E73;&#x4ED3;&#x7B56;&#x7565;&#xFF1B;&#x5982;&#x679C;&#x5927;&#x8D8B;&#x52BF;&#x5411;&#x4E0B;&#xFF0C;&#x5219;&#x5E94;&#x8BE5;&#x9009;&#x62E9;&#x9022;&#x9AD8;&#x5356;&#x51FA;&#x3001;&#x9022;&#x4F4E;&#x5E73;&#x4ED3;&#x7B56;&#x7565;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5145;&#x5206;&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x90A3;&#x4E48;&#x5E94;&#x8BE5;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x5730;&#x907F;&#x514D;&#x9006;&#x8D8B;&#x52BF;&#x64CD;&#x4F5C;&#x3002;</p>
<p><em>&#x6545;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#xFF0C;&#x65E0;&#x6043;&#x5176;&#x4E0D;&#x6765;&#xFF0C;&#x6043;&#x543E;&#x6709;&#x4EE5;&#x5F85;&#x4E4B;&#xFF1B;&#x65E0;&#x6043;&#x5176;&#x4E0D;&#x653B;&#xFF0C;&#x6043;&#x543E;&#x6709;&#x6240;&#x4E0D;&#x53EF;&#x653B;&#x4E5F;</em></p>
<p>&#x64C5;&#x957F;&#x4EA4;&#x6613;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x5FC5;&#x62C5;&#x5FC3;&#x884C;&#x60C5;&#x4E0D;&#x6765;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x9700;&#x8981;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x6709;&#x6CA1;&#x6709;&#x505A;&#x597D;&#x884C;&#x60C5;&#x5230;&#x6765;&#x7684;&#x51C6;&#x5907;&#x3002;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#x884C;&#x60C5;&#x8BE1;&#x8C32;&#x591A;&#x53D8;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x5BF9;&#x5404;&#x79CD;&#x610F;&#x5916;&#x884C;&#x60C5;&#x662F;&#x5426;&#x505A;&#x597D;&#x4E86;&#x51C6;&#x5907;&#x3002;</p>
<p>&#x884C;&#x60C5;&#x5728;&#x6F14;&#x7ECE;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x901A;&#x5E38;&#x5177;&#x6709;&#x5927;&#x5E45;&#x8D77;&#x4F0F;&#x4EE5;&#x540E;&#x957F;&#x65F6;&#x671F;&#x51B7;&#x5BC2;&#x7684;&#x7279;&#x5F81;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x201C;&#x51B7;&#x5BC2;&#x201D;&#x5BF9;&#x4E8E;&#x6295;&#x8D44;&#x8005;&#x800C;&#x8A00;&#x5E76;&#x975E;&#x574F;&#x4E8B;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x66F4;&#x7EC6;&#x81F4;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x66F4;&#x597D;&#x66F4;&#x4ECE;&#x5BB9;&#x5730;&#x5E94;&#x5BF9;&#x4E0B;&#x4E00;&#x6CE2;&#x884C;&#x60C5;&#x3002;</p>
<p>&#x5728;&#x6295;&#x8D44;&#x5E02;&#x573A;&#x4E2D;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x7F3A;&#x4E4F;&#x8D5A;&#x94B1;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x6295;&#x8D44;&#x8005;&#x5C31;&#x5E94;&#x8BE5;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x6D78;&#x6DA6;&#x5728;&#x5E02;&#x573A;&#x5F53;&#x4E2D;&#xFF0C;&#x53BB;&#x6355;&#x6349;&#x6BCF;&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x673A;&#x4F1A;&#x3002;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x8981;&#x6709;&#x80FD;&#x529B;&#x8BC6;&#x522B;&#x4E0D;&#x540C;&#x4EA4;&#x6613;&#x673A;&#x4F1A;&#x7684;&#x96BE;&#x6613;&#x7A0B;&#x5EA6;&#xFF0C;&#x8981;&#x8FC7;&#x6EE4;&#x6389;&#x90A3;&#x4E9B;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x638C;&#x63A7;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x6B63;&#x6240;&#x8C13;&#x6709;&#x6240;&#x4E3A;&#x6709;&#x6240;&#x4E0D;&#x4E3A;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x53EA;&#x6709;&#x61C2;&#x5F97;&#x600E;&#x6837;&#x505A;&#x597D;&#x4EA4;&#x6613;&#x4EE5;&#x53CA;&#x600E;&#x6837;&#x907F;&#x5F00;&#x81EA;&#x5DF1;&#x638C;&#x63A7;&#x4E0D;&#x4E86;&#x7684;&#x4EA4;&#x6613;&#x673A;&#x4F1A;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x4E1A;&#x7EE9;&#x7A33;&#x5B9A;&#x6301;&#x4E45;&#x5730;&#x589E;&#x957F;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/04/13/期货交易中的非战思想/" data-id="ciw725f8t000dqkrnf9yfmhmd" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
</article>


  


  <nav id="page-nav">
    <a class="extend prev" rel="prev" href="/work/">&laquo; __('prev')</a><a class="page-number" href="/work/">1</a><span class="page-number current">2</span><a class="page-number" href="/work/page/3/">3</a><a class="extend next" rel="next" href="/work/page/3/">__('next') &raquo;</a>
  </nav>
</section>
        
          <aside id="sidebar">
  
    
  <div class="widget-wrap">
    <h3 class="widget-title">分类</h3>
    <div class="widget">
      <ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易心得/">交易心得</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易探讨/">交易探讨</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/期货日报/">期货日报</a></li><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/work/tags/期货日报/" style="font-size: 20px;">期货日报</a> <a href="/work/tags/橡胶/" style="font-size: 10px;">橡胶</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/11/">十一月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/09/">九月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/05/">五月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/04/">四月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/03/">三月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2015/01/">一月 2015</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/08/">八月 2010</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/06/">六月 2010</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/">交易路上没有圣杯，接受交易过程的不完美</a>
          </li>
        
          <li>
            <a href="/work/2016/11/25/期货是一门科学吗/">期货是一门科学吗</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/原料基本情况/">原料基本情况</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/沪胶1-5价差交割套利/">沪胶1-5价差交割套利</a>
          </li>
        
          <li>
            <a href="/work/2016/11/16/具体情况具体分析/">具体情况具体分析</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 Andy Tong<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/work/" class="mobile-nav-link">Home</a>
  
    <a href="/work/archives" class="mobile-nav-link">Archives</a>
  
</nav>
    

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.0.3/jquery.min.js"></script>


  <link rel="stylesheet" href="/work/fancybox/jquery.fancybox.css">
  <script src="/work/fancybox/jquery.fancybox.pack.js"></script>


<script src="/work/js/script.js"></script>

  </div>
</body>
</html>