<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>具体情况具体分析 | 探索交易的秘密</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x5177;&amp;#x4F53;&amp;#x60C5;&amp;#x51B5;&amp;#x5177;&amp;#x4F53;&amp;#x5206;&amp;#x6790;&amp;#x662F;&amp;#x9A6C;&amp;#x514B;&amp;#x601D;&amp;#x4E3B;&amp;#x4E49;&amp;#x6D3B;&amp;#x7684;&amp;#x7075;&amp;#x9B42;&amp;#xFF0C;&amp;#x662F;&amp;#x5728;&amp;#x77DB;&amp;#x76FE;&amp;#x666E;&amp;#x904D;">
<meta property="og:type" content="article">
<meta property="og:title" content="具体情况具体分析">
<meta property="og:url" content="https://sepwolves.github.io/work/2016/11/16/具体情况具体分析/index.html">
<meta property="og:site_name" content="探索交易的秘密">
<meta property="og:description" content="&amp;#x5177;&amp;#x4F53;&amp;#x60C5;&amp;#x51B5;&amp;#x5177;&amp;#x4F53;&amp;#x5206;&amp;#x6790;&amp;#x662F;&amp;#x9A6C;&amp;#x514B;&amp;#x601D;&amp;#x4E3B;&amp;#x4E49;&amp;#x6D3B;&amp;#x7684;&amp;#x7075;&amp;#x9B42;&amp;#xFF0C;&amp;#x662F;&amp;#x5728;&amp;#x77DB;&amp;#x76FE;&amp;#x666E;&amp;#x904D;">
<meta property="og:updated_time" content="2016-11-24T09:08:02.007Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="具体情况具体分析">
<meta name="twitter:description" content="&amp;#x5177;&amp;#x4F53;&amp;#x60C5;&amp;#x51B5;&amp;#x5177;&amp;#x4F53;&amp;#x5206;&amp;#x6790;&amp;#x662F;&amp;#x9A6C;&amp;#x514B;&amp;#x601D;&amp;#x4E3B;&amp;#x4E49;&amp;#x6D3B;&amp;#x7684;&amp;#x7075;&amp;#x9B42;&amp;#xFF0C;&amp;#x662F;&amp;#x5728;&amp;#x77DB;&amp;#x76FE;&amp;#x666E;&amp;#x904D;">
  
    <link rel="alternate" href="/atom.xml" title="探索交易的秘密" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/work/css/style.css">
  

</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/work/" id="logo">探索交易的秘密</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/work/" id="subtitle">永不止息</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/work/">Home</a>
        
          <a class="main-nav-link" href="/work/archives">Archives</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="https://sepwolves.github.io/work"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main"><article id="post-具体情况具体分析" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/16/具体情况具体分析/" class="article-date">
  <time datetime="2016-11-15T16:03:58.000Z" itemprop="datePublished">2016-11-16</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易心得/">交易心得</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      具体情况具体分析
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x5177;&#x4F53;&#x5206;&#x6790;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6D3B;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x662F;&#x5728;&#x77DB;&#x76FE;&#x666E;&#x904D;&#x6027;&#x539F;&#x7406;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#xFF0C;&#x5177;&#x4F53;&#x5206;&#x6790;&#x77DB;&#x76FE;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x4ECE;&#x800C;&#x627E;&#x5230;&#x89E3;&#x51B3;&#x77DB;&#x76FE;&#x7684;&#x6B63;&#x786E;&#x65B9;&#x6CD5;&#x3002;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x4E00;&#x4E9B;&#x666E;&#x904D;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x5728;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x5F62;&#x52BF;&#x4E0B;&#xFF0C;&#x5176;&#x5916;&#x5728;&#x8868;&#x73B0;&#x4E5F;&#x4F1A;&#x53D1;&#x751F;&#x7279;&#x6B8A;&#x7684;&#x53D8;&#x5316;&#x3002;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x8981;&#x80FD;&#x591F;&#x6293;&#x4F4F;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x9488;&#x5BF9;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x505A;&#x51FA;&#x5177;&#x4F53;&#x5206;&#x6790;&#xFF0C;&#x624D;&#x80FD;&#x627E;&#x5230;&#x6B63;&#x786E;&#x7684;&#x5E94;&#x5BF9;&#x4E4B;&#x9053;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x65E9;&#x5728;2500&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x4F1F;&#x5927;&#x7684;&#x519B;&#x4E8B;&#x5BB6;&#x5B59;&#x6B66;&#x5C31;&#x66FE;&#x7ECF;&#x544A;&#x8BEB;&#x8FC7;&#x6211;&#x4EEC;&#xFF1A;</p>
<p><em>&#x592B;&#x5175;&#x5F62;&#x8C61;&#x6C34;&#xFF0C;&#x6C34;&#x4E4B;&#x5F62;&#xFF0C;&#x907F;&#x9AD8;&#x800C;&#x8D8B;&#x4E0B;&#xFF0C;&#x5175;&#x4E4B;&#x5F62;&#xFF0C;&#x907F;&#x5B9E;&#x800C;&#x51FB;&#x865A;&#x3002;&#x6C34;&#x56E0;&#x5730;&#x800C;&#x5236;&#x6D41;&#xFF0C;&#x5175;&#x56E0;&#x654C;&#x800C;&#x5236;&#x80DC;&#x3002;&#x6545;&#x5175;&#x65E0;&#x5E38;&#x52BF;&#xFF0C;&#x6C34;&#x65E0;&#x5E38;&#x5F62;&#x3002;&#x80FD;&#x56E0;&#x654C;&#x53D8;&#x5316;&#x800C;&#x53D6;&#x80DC;&#x8005;&#xFF0C;&#x8C13;&#x4E4B;&#x795E;&#x3002;&#x6545;&#x4E94;&#x884C;&#x65E0;&#x5E38;&#x80DC;&#xFF0C;&#x56DB;&#x65F6;&#x65E0;&#x5E38;&#x4F4D;&#xFF0C;&#x65E5;&#x6709;&#x77ED;&#x957F;&#xFF0C;&#x6708;&#x6709;&#x6B7B;&#x751F;&#x3002;</em></p>
<p>&#x671F;&#x8D27;&#x5E02;&#x573A;&#x8BE1;&#x8C32;&#x591A;&#x53D8;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5207;&#x5FCC;&#x98DF;&#x53E4;&#x4E0D;&#x5316;&#x3002;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x8981;&#x80FD;&#x591F;&#x6839;&#x636E;&#x5F62;&#x52BF;&#x7684;&#x53D8;&#x5316;&#x7075;&#x6D3B;&#x505A;&#x51FA;&#x5E94;&#x5BF9;&#x3002;&#x5B59;&#x5B50;&#x628A;&#x6218;&#x4E89;&#x5F62;&#x6001;&#x6BD4;&#x4F5C;&#x6210;&#x6C34;&#xFF0C;&#x800C;&#x6C34;&#x8FD9;&#x4E2A;&#x6BD4;&#x55BB;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x6765;&#x8BF4;&#x4E5F;&#x975E;&#x5E38;&#x9002;&#x7528;&#x3002;&#x4EF7;&#x683C;&#x7684;&#x4E00;&#x8D77;&#x4E00;&#x4F0F;&#xFF0C;&#x4E00;&#x9AD8;&#x4E00;&#x4F4E;&#xFF0C;&#x6070;&#x548C;&#x6C34;&#x6CE2;&#x7C7B;&#x4F3C;&#x3002;&#x4EF7;&#x683C;&#x53D8;&#x5316;&#x548C;&#x57FA;&#x672C;&#x9762;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x4E5F;&#x5448;&#x73B0;&#x591A;&#x79CD;&#x591A;&#x6837;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x4EA4;&#x6613;&#x8005;&#x7684;&#x5E94;&#x5BF9;&#x7B56;&#x7565;&#x4E5F;&#x4E0D;&#x5E94;&#x62D8;&#x6CE5;&#x4E00;&#x683C;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x6839;&#x636E;&#x5F62;&#x52BF;&#x7684;&#x53D8;&#x5316;&#x505A;&#x51FA;&#x53CA;&#x65F6;&#x7684;&#x8C03;&#x6574;&#x3002;2011&#x5E74;&#x6CF0;&#x56FD;&#x4E24;&#x573A;&#x6D2A;&#x6C34;&#x5BF9;&#x5929;&#x7136;&#x6A61;&#x80F6;&#x4EF7;&#x683C;&#x7684;&#x5F71;&#x54CD;&#x4FBF;&#x53EF;&#x4EE5;&#x5B8C;&#x7F8E;&#x8BE0;&#x91CA;&#x8FD9;&#x4E00;&#x9053;&#x7406;&#x3002;2011&#x5E74;&#x521D;&#xFF0C;&#x6CF0;&#x56FD;&#x5357;&#x90E8;&#x53D1;&#x751F;&#x4E25;&#x91CD;&#x7684;&#x6D2A;&#x6C34;&#x707E;&#x5BB3;&#xFF0C;&#x5BFC;&#x81F4;&#x5927;&#x7247;&#x7684;&#x80F6;&#x6797;&#x4E0D;&#x80FD;&#x5272;&#x80F6;&#xFF0C;&#x4ECE;&#x800C;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x5929;&#x80F6;&#x6F5C;&#x5728;&#x4F9B;&#x5E94;&#x91CF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5929;&#x7136;&#x6A61;&#x80F6;&#x7684;&#x4F9B;&#x5E94;&#x5C31;&#x6210;&#x4E3A;&#x4F9B;&#x6C42;&#x57FA;&#x672C;&#x9762;&#x5F53;&#x4E2D;&#x6700;&#x4E3A;&#x865A;&#x5F31;&#x7684;&#x4E00;&#x73AF;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5982;&#x679C;&#x9700;&#x6C42;&#x65B9;&#x9762;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x4E25;&#x5CFB;&#x7684;&#x4E0B;&#x6ED1;&#x5C40;&#x9762;&#xFF0C;&#x5E93;&#x5B58;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x9AD8;&#x5F97;&#x79BB;&#x8C31;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4EF7;&#x683C;&#x5728;&#x4E4B;&#x540E;&#x52BF;&#x5FC5;&#x8981;&#x55B7;&#x8584;&#x6B32;&#x51FA;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5C31;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x4EF7;&#x683C;&#x4E70;&#x5165;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x9002;&#x5F53;&#x63D0;&#x9AD8;&#x6301;&#x4ED3;&#x6BD4;&#x4F8B;&#x3002;&#x4F46;&#x8FD9;&#x4E2A;&#x89C4;&#x5F8B;&#x5E76;&#x975E;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x3002;2011&#x5E74;&#x5E74;&#x4E2D;&#x5F00;&#x59CB;&#xFF0C;&#x6CF0;&#x56FD;&#x518D;&#x5EA6;&#x51FA;&#x73B0;&#x5927;&#x6D2A;&#x6C34;&#x3002;&#x4F46;&#x8FD9;&#x4E00;&#x6B21;&#x5927;&#x6D2A;&#x6C34;&#x8986;&#x76D6;&#x7684;&#x5730;&#x533A;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x7684;&#x4EA7;&#x80F6;&#x5730;&#x533A;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x662F;&#x6A61;&#x80F6;&#x4E0B;&#x6E38;&#x5236;&#x9020;&#x4E1A;&#x6700;&#x53D1;&#x8FBE;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x96C6;&#x4E2D;&#x4E86;&#x6CF0;&#x56FD;&#x4E3B;&#x8981;&#x7684;&#x6C7D;&#x8F66;&#x4EA7;&#x4E1A;&#x57FA;&#x5730;&#xFF08;&#x6CF0;&#x56FD;&#x662F;&#x4E1C;&#x5357;&#x4E9A;&#x4E3B;&#x8981;&#x7684;&#x6C7D;&#x8F66;&#x751F;&#x4EA7;&#x56FD;&#xFF09;&#x7B49;&#x4EA7;&#x4E1A;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5BF9;&#x5E94;&#x7B56;&#x7565;&#x6BD4;&#x8F83;&#x8981;&#x9002;&#x65F6;&#x8C03;&#x6574;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x8F7B;&#x6613;&#x505A;&#x591A;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x65F6;&#x673A;&#x7A7A;&#x5934;&#x5165;&#x573A;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x6240;&#x8C13;&#x201C;&#x5175;&#x65E0;&#x5E38;&#x52BF;&#xFF0C;&#x6C34;&#x65E0;&#x5E38;&#x5F62;&#x201D;&#x7684;&#x9053;&#x7406;&#x3002;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x5207;&#x5FCC;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#xFF0C;&#x98DF;&#x53E4;&#x4E0D;&#x5316;&#x3002;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x8981;&#x5B66;&#x4F1A;&#x6839;&#x636E;&#x5F62;&#x52BF;&#x53D8;&#x5316;&#x800C;&#x5236;&#x5B9A;&#x5BF9;&#x5E94;&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x4E5F;&#x662F;&#x5173;&#x4E8E;&#x5929;&#x7136;&#x6A61;&#x80F6;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x7ECF;&#x6D4E;&#x5B66;&#x4E0A;&#x7684;&#x4F9B;&#x6C42;&#x539F;&#x7406;&#xFF0C;&#x5F53;&#x4EF7;&#x683C;&#x4E0B;&#x964D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F9B;&#x5E94;&#x4F1A;&#x76F8;&#x5E94;&#x51CF;&#x5C11;&#xFF0C;&#x4ECE;&#x800C;&#x7F29;&#x5C0F;&#x4F9B;&#x9700;&#x5DEE;&#x8DDD;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x4F9B;&#x9700;&#x5E73;&#x8861;&#x3002;&#x4F46;&#x662F;&#x51E1;&#x4E8B;&#x603B;&#x6709;&#x4F8B;&#x5916;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F8B;&#x5916;&#x5C31;&#x53D1;&#x751F;&#x5728;&#x6A61;&#x80F6;&#x8EAB;&#x4E0A;&#x3002;&#x5F53;&#x80F6;&#x4EF7;&#x964D;&#x4F4E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80F6;&#x519C;&#x4EEC;&#x5BFB;&#x627E;&#x4E0D;&#x5230;&#x5176;&#x4ED6;&#x66F4;&#x597D;&#x7684;&#x8C0B;&#x751F;&#x624B;&#x6BB5;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x6536;&#x5165;&#x4E0D;&#x8FC7;&#x5EA6;&#x4E0B;&#x6ED1;&#x4EE5;&#x7EF4;&#x6301;&#x751F;&#x8BA1;&#xFF0C;&#x80F6;&#x519C;&#x88AB;&#x8FEB;&#x5272;&#x66F4;&#x591A;&#x7684;&#x80F6;&#x3002;&#x5982;&#x6B64;&#x4E00;&#x6765;&#xFF0C;&#x80F6;&#x4EF7;&#x7684;&#x4E0B;&#x8DCC;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x4FC3;&#x8FDB;&#x4F9B;&#x9700;&#x5E73;&#x8861;&#xFF0C;&#x5728;&#x7F3A;&#x4E4F;&#x5176;&#x4ED6;&#x5916;&#x529B;&#x7684;&#x4F5C;&#x7528;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x4F7F;&#x4F9B;&#x9700;&#x5E73;&#x8861;&#x66F4;&#x52A0;&#x6076;&#x5316;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x5206;&#x6790;&#x4EF7;&#x683C;&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x7684;&#x62B1;&#x7740;&#x56FA;&#x6709;&#x7684;&#x6559;&#x6761;&#x8FDB;&#x884C;&#x63A8;&#x7406;&#xFF0C;&#x800C;&#x5FC5;&#x987B;&#x8981;&#x6839;&#x636E;&#x73B0;&#x5B9E;&#x7684;&#x60C5;&#x51B5;&#x505A;&#x51FA;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x624D;&#x80FD;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x505A;&#x5546;&#x54C1;&#x7814;&#x7A76;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x540C;&#x6837;&#x8FD8;&#x77E5;&#x9053;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF1A;&#x5E93;&#x5B58;&#x8D8A;&#x9AD8;&#xFF0C;&#x4EF7;&#x683C;&#x8D8A;&#x4F4E;&#x3002;&#x5206;&#x6790;&#x5E08;&#x5728;&#x505A;&#x5206;&#x6790;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x4F1A;&#x628A;&#x5E93;&#x5B58;&#x7684;&#x591A;&#x5C11;&#x4F5C;&#x4E3A;&#x4EF7;&#x683C;&#x5224;&#x65AD;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x6307;&#x6807;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;LME&#x7684;&#x94DD;&#x5E93;&#x5B58;&#x548C;&#x94DD;&#x4EF7;&#x4E24;&#x4E2A;&#x5173;&#x7CFB;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5374;&#x53EF;&#x80FD;&#x4F1A;&#x53D1;&#x73B0;&#x76F8;&#x53CD;&#x7684;&#x7ED3;&#x8BBA;&#x3002;2009&#x5E74;&#x4EE5;&#x540E;&#xFF0C;LME&#x7684;&#x94DD;&#x5E93;&#x5B58;&#x548C;&#x94DD;&#x4EF7;&#x5448;&#x73B0;&#x4E86;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x6B63;&#x5411;&#x5173;&#x7CFB;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x5F53;LME&#x5E93;&#x5B58;&#x589E;&#x52A0;&#x7684;&#x65F6;&#x5019;&#xFF0C;LME&#x94DD;&#x4EF7;&#x4F1A;&#x968F;&#x4E4B;&#x4E0A;&#x5347;&#xFF1B;&#x5F53;LME&#x5E93;&#x5B58;&#x51CF;&#x5C11;&#x7684;&#x65F6;&#x5019;&#xFF0C;LME&#x94DD;&#x4EF7;&#x4F1A;&#x968F;&#x4E4B;&#x4E0B;&#x8DCC;&#x3002;&#x8FD9;&#x4E00;&#x73B0;&#x8C61;&#x5C31;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x4F20;&#x7EDF;&#x8BA4;&#x77E5;&#x53D1;&#x751F;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x5DEE;&#x5F02;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x8D38;&#x7136;&#x4F7F;&#x7528;LME&#x5E93;&#x5B58;&#x548C;&#x65E7;&#x6709;&#x7684;&#x5E93;&#x5B58;&#x4EF7;&#x683C;&#x89C4;&#x5F8B;&#x4F5C;&#x4E3A;&#x5165;&#x573A;&#x6307;&#x6807;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x52BF;&#x5FC5;&#x8981;&#x906D;&#x5230;&#x5F53;&#x5934;&#x4E00;&#x68D2;&#x3002;&#x800C;&#x4E4B;&#x6240;&#x4EE5;&#x94DD;&#x7684;LME&#x5E93;&#x5B58;&#x548C;&#x4EF7;&#x683C;&#x4F1A;&#x5448;&#x73B0;&#x5982;&#x6B64;&#x98A0;&#x8986;&#x6027;&#x7684;&#x6B63;&#x5411;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x53EF;&#x80FD;&#x548C;LME&#x94DD;&#x4ED3;&#x5355;&#x878D;&#x8D44;&#x6027;&#x8D28;&#x6709;&#x4E00;&#x5B9A;&#x5173;&#x7CFB;&#x3002;LME&#x4ED3;&#x5E93;&#x4E2D;&#x7684;&#x94DD;&#x6709;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x4F5C;&#x4E3A;&#x878D;&#x8D44;&#x5BF9;&#x8C61;&#x5B58;&#x5728;&#xFF0C;&#x5728;&#x878D;&#x8D44;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;LME&#x7684;&#x94DD;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x5728;&#x5E02;&#x573A;&#x5F53;&#x4E2D;&#x6D41;&#x901A;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;LME&#x7684;&#x94DD;&#x5E93;&#x5B58;&#x8D8A;&#x9AD8;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x5E02;&#x573A;&#x5F53;&#x4E2D;&#x53EF;&#x4EE5;&#x6D41;&#x901A;&#x7684;&#x94DD;&#x8D8A;&#x5C11;&#xFF0C;&#x4ECE;&#x800C;&#x4EF7;&#x683C;&#x8981;&#x968F;&#x4E4B;&#x5347;&#x9AD8;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x5C42;&#x5206;&#x6790;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#x4F9B;&#x6C42;&#x539F;&#x7406;&#x4ECD;&#x7136;&#x5728;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#xFF0C;&#x53EA;&#x662F;&#x5B83;&#x7684;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#x548C;&#x4F20;&#x7EDF;&#x53D1;&#x751F;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x53D8;&#x5316;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x5206;&#x6790;&#x8FC7;&#x7A0B;&#x4E2D;&#x52A1;&#x5FC5;&#x8981;&#x505A;&#x5230;&#x5265;&#x79BB;&#x8868;&#x8C61;&#xFF0C;&#x628A;&#x63E1;&#x672C;&#x8D28;&#xFF0C;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x5177;&#x4F53;&#x5206;&#x6790;&#xFF0C;&#x624D;&#x80FD;&#x5BF9;&#x4E8B;&#x7269;&#x505A;&#x51FA;&#x5BA2;&#x89C2;&#x6B63;&#x786E;&#x7684;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x548C;&#x6218;&#x4E89;&#x6709;&#x8BB8;&#x591A;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5904;&#x3002;&#x6218;&#x4E89;&#x6700;&#x5FCC;&#x7EB8;&#x4E0A;&#x8C08;&#x5175;&#xFF0C;&#x6559;&#x6761;&#x4E3B;&#x4E49;&#xFF0C;&#x56E0;&#x4E3A;&#x6218;&#x4E89;&#x60C5;&#x51B5;&#x7EB7;&#x7E41;&#x591A;&#x53D8;&#xFF0C;&#x5F7C;&#x65F6;&#x53EF;&#x4EE5;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x7684;&#x89C4;&#x5F8B;&#x5F88;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x5916;&#x5728;&#x6761;&#x4EF6;&#x5F62;&#x52BF;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x800C;&#x65E0;&#x6CD5;&#x5E94;&#x7528;&#x4E8E;&#x5F53;&#x4E0B;&#x3002;&#x671F;&#x8D27;&#x5206;&#x6790;&#x4E0E;&#x4EA4;&#x6613;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4E0A;&#x8FF0;&#x4E09;&#x4E2A;&#x6848;&#x4F8B;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x5145;&#x5206;&#x8868;&#x660E;&#x5728;&#x884C;&#x60C5;&#x5206;&#x6790;&#x8FC7;&#x7A0B;&#x5F53;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x628A;&#x63E1;&#x597D;&#x903B;&#x8F91;&#x5206;&#x6790;&#x7684;&#x8109;&#x7EDC;&#xFF0C;&#x9488;&#x5BF9;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x505A;&#x51FA;&#x5177;&#x4F53;&#x5206;&#x6790;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x80FD;&#x987A;&#x5229;&#x8FBE;&#x6210;&#x4EA4;&#x6613;&#x7684;&#x6210;&#x529F;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/11/16/具体情况具体分析/" data-id="ciw725f8h0004qkrn3jvq5ujq" class="article-share-link">Share</a>
      
      
    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/work/2016/11/22/沪胶1-5价差交割套利/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          沪胶1-5价差交割套利
        
      </div>
    </a>
  
  
    <a href="/work/2016/11/16/计划与信息，期货交易两把斧/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">计划与信息，期货交易两把斧</div>
    </a>
  
</nav>

  
</article>

</section>
        
          <aside id="sidebar">
  
    
  <div class="widget-wrap">
    <h3 class="widget-title">分类</h3>
    <div class="widget">
      <ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易心得/">交易心得</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易探讨/">交易探讨</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/期货日报/">期货日报</a></li><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/work/tags/期货日报/" style="font-size: 20px;">期货日报</a> <a href="/work/tags/橡胶/" style="font-size: 10px;">橡胶</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/11/">十一月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/09/">九月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/05/">五月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/04/">四月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/03/">三月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2015/01/">一月 2015</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/08/">八月 2010</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/06/">六月 2010</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/">交易路上没有圣杯，接受交易过程的不完美</a>
          </li>
        
          <li>
            <a href="/work/2016/11/25/期货是一门科学吗/">期货是一门科学吗</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/原料基本情况/">原料基本情况</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/沪胶1-5价差交割套利/">沪胶1-5价差交割套利</a>
          </li>
        
          <li>
            <a href="/work/2016/11/16/具体情况具体分析/">具体情况具体分析</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 Andy Tong<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/work/" class="mobile-nav-link">Home</a>
  
    <a href="/work/archives" class="mobile-nav-link">Archives</a>
  
</nav>
    

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.0.3/jquery.min.js"></script>


  <link rel="stylesheet" href="/work/fancybox/jquery.fancybox.css">
  <script src="/work/fancybox/jquery.fancybox.pack.js"></script>


<script src="/work/js/script.js"></script>

  </div>
</body>
</html>