
<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>计划与信息，期货交易两把斧 | 探索交易的秘密</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <!-- Set render engine for 360 browser -->
  <meta name="renderer" content="webkit">
  <!-- No Baidu Siteapp-->
  <meta http-equiv="Cache-Control" content="no-siteapp"/>
  <meta name="description" content="&amp;#x53E4;&amp;#x4EBA;&amp;#x4E91;&amp;#xFF1A;&amp;#x201C;&amp;#x51E1;&amp;#x4E8B;&amp;#x9884;&amp;#x5219;&amp;#x7ACB;&amp;#xFF0C;&amp;#x4E0D;&amp;#x9884;&amp;#x5219;&amp;#x5E9F;&amp;#x3002;&amp;#x201D;&amp;#x8FD9;&amp;#x53E5;&amp;#x8BDD;&amp;#x7528;&amp;#x73B0;&amp;#x4EE3;&amp;#x7684;&amp;#x8BED;">
<meta property="og:type" content="article">
<meta property="og:title" content="计划与信息，期货交易两把斧">
<meta property="og:url" content="https://sepwolves.github.io/work/2016/11/16/计划与信息，期货交易两把斧/index.html">
<meta property="og:site_name" content="探索交易的秘密">
<meta property="og:description" content="&amp;#x53E4;&amp;#x4EBA;&amp;#x4E91;&amp;#xFF1A;&amp;#x201C;&amp;#x51E1;&amp;#x4E8B;&amp;#x9884;&amp;#x5219;&amp;#x7ACB;&amp;#xFF0C;&amp;#x4E0D;&amp;#x9884;&amp;#x5219;&amp;#x5E9F;&amp;#x3002;&amp;#x201D;&amp;#x8FD9;&amp;#x53E5;&amp;#x8BDD;&amp;#x7528;&amp;#x73B0;&amp;#x4EE3;&amp;#x7684;&amp;#x8BED;">
<meta property="og:updated_time" content="2016-12-08T11:46:44.634Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="计划与信息，期货交易两把斧">
<meta name="twitter:description" content="&amp;#x53E4;&amp;#x4EBA;&amp;#x4E91;&amp;#xFF1A;&amp;#x201C;&amp;#x51E1;&amp;#x4E8B;&amp;#x9884;&amp;#x5219;&amp;#x7ACB;&amp;#xFF0C;&amp;#x4E0D;&amp;#x9884;&amp;#x5219;&amp;#x5E9F;&amp;#x3002;&amp;#x201D;&amp;#x8FD9;&amp;#x53E5;&amp;#x8BDD;&amp;#x7528;&amp;#x73B0;&amp;#x4EE3;&amp;#x7684;&amp;#x8BED;">
  
  
  <link rel="stylesheet" href="/work/css/style.css">
  <!--[if lt IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7/html5shiv.min.js"></script><![endif]-->
  
  
</head>
<body>
<div id="container">
  <div id="wrap">
    <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/work/" id="logo">探索交易的秘密</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/work/" id="subtitle">永不止息</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
      </nav>
      <!--
      <nav id="sub-nav">
        
        <a id="nav-search-btn" class="nav-icon" title="Search"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//www.baidu.com/baidu" method="get" accept-charset="utf-8" class="search-form">
          <input type="search" name="word" maxlength="20" class="search-form-input" placeholder="Search">
          <input type="submit" value="" class="search-form-submit">
          <input name=tn type=hidden value="bds">
          <input name=cl type=hidden value="3">
          <input name=ct type=hidden value="2097152">
          <input type="hidden" name="si" value="sepwolves.github.io/work">
        </form>
      </div>
      -->
    </div>
  </div>
</header>
    <div class="outer">
      <section id="main"><article id="post-计划与信息，期货交易两把斧" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/16/计划与信息，期货交易两把斧/" class="article-date">
  <time datetime="2016-11-15T16:03:04.000Z" itemprop="datePublished">2016-11-16</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易心得/">交易心得</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      计划与信息，期货交易两把斧
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <!-- Table of Contents -->
        
        <p>&#x53E4;&#x4EBA;&#x4E91;&#xFF1A;&#x201C;&#x51E1;&#x4E8B;&#x9884;&#x5219;&#x7ACB;&#xFF0C;&#x4E0D;&#x9884;&#x5219;&#x5E9F;&#x3002;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x7528;&#x73B0;&#x4EE3;&#x7684;&#x8BED;&#x8A00;&#x6765;&#x8868;&#x8FF0;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x9700;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x5468;&#x5BC6;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x7740;&#x91CD;&#x5F3A;&#x8C03;&#x4E86;&#x4F5C;&#x6218;&#x8BA1;&#x5212;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x751A;&#x81F3;&#x8BA4;&#x4E3A;&#x4F5C;&#x6218;&#x8BA1;&#x5212;&#x7684;&#x597D;&#x574F;&#x76F4;&#x63A5;&#x51B3;&#x5B9A;&#x4E86;&#x6218;&#x6597;&#x7684;&#x80DC;&#x8D1F;&#x3002;&#x8FD9;&#x4E00;&#x89C2;&#x5FF5;&#xFF0C;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x6765;&#x8BF4;&#x540C;&#x6837;&#x6709;&#x5F88;&#x5F3A;&#x7684;&#x6307;&#x5BFC;&#x610F;&#x4E49;&#x3002;&#x5728;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x300A;&#x59CB;&#x8BA1;&#x7BC7;&#x300B;&#x4E2D;&#x5C31;&#x7740;&#x91CD;&#x5F3A;&#x8C03;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;<br><a id="more"></a></p>
<p>&#x3000;&#x3000;<em>&#x592B;&#x672A;&#x6218;&#x800C;&#x5E99;&#x7B97;&#x80DC;&#x8005;&#xFF0C;&#x5F97;&#x7B97;&#x591A;&#x4E5F;&#xFF1B;&#x672A;&#x6218;&#x800C;&#x5E99;&#x7B97;&#x4E0D;&#x80DC;&#x8005;&#xFF0C;&#x5F97;&#x7B97;&#x5C11;&#x4E5F;&#x3002;&#x591A;&#x7B97;&#x80DC;&#xFF0C;&#x5C11;&#x7B97;&#x4E0D;&#x80DC;&#xFF0C;&#x800C;&#x51B5;&#x4E8E;&#x65E0;&#x7B97;&#x4E4E;&#xFF1F;&#x543E;&#x4EE5;&#x6B64;&#x89C2;&#x4E4B;&#xFF0C;&#x80DC;&#x8D1F;&#x89C1;&#x77E3;&#x3002;</em></p>
<p>&#x3000;&#x3000;&#x7531;&#x4E8E;&#x671F;&#x8D27;&#x5B9E;&#x76D8;&#x64CD;&#x4F5C;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#xFF0C;&#x4EC5;&#x4EC5;&#x5728;&#x8BA1;&#x7B97;&#x673A;&#x4E0A;&#x6572;&#x51E0;&#x4E2A;&#x952E;&#x5C31;&#x80FD;&#x4E70;&#x5165;&#x6216;&#x8005;&#x5356;&#x51FA;&#xFF0C;&#x56E0;&#x6B64;&#x5BF9;&#x4E8E;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x975E;&#x4E13;&#x4E1A;&#x6295;&#x8D44;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x4EA4;&#x6613;&#x7684;&#x968F;&#x610F;&#x6027;&#x95EE;&#x9898;&#x5C31;&#x663E;&#x5F97;&#x683C;&#x5916;&#x7A81;&#x51FA;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x4E00;&#x65F6;&#x51B2;&#x52A8;&#xFF0C;&#x6BD4;&#x5982;&#x542C;&#x5230;&#x67D0;&#x4E2A;&#x6D88;&#x606F;&#xFF0C;&#x6216;&#x770B;&#x5230;&#x4EF7;&#x683C;&#x7A81;&#x7136;&#x5411;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x8FD0;&#x52A8;&#xFF0C;&#x5C31;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x5730;&#x8FDB;&#x573A;&#x4EA4;&#x6613;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5F53;&#x4EF7;&#x683C;&#x671D;&#x7740;&#x4E0D;&#x5229;&#x4E8E;&#x81EA;&#x5DF1;&#x6301;&#x4ED3;&#x65B9;&#x5411;&#x8FD0;&#x884C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53C8;&#x4F1A;&#x61CA;&#x4E27;&#xFF0C;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x3002;&#x751A;&#x81F3;&#x5728;&#x4EF7;&#x683C;&#x8FDE;&#x7EED;&#x4E0A;&#x6DA8;&#xFF08;&#x4E0B;&#x8DCC;&#xFF09;&#xFF0C;&#x4E0E;&#x81EA;&#x5DF1;&#x6301;&#x4ED3;&#x65B9;&#x5411;&#x4E00;&#x81F4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x4F1A;&#x5FC3;&#x614C;&#x624B;&#x4E71;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x53CA;&#x65F6;&#x6B62;&#x76C8;&#x8FD8;&#x662F;&#x8BE5;&#x7EE7;&#x7EED;&#x6301;&#x6709;&#x3002;&#x5728;&#x6574;&#x4E2A;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#x56F0;&#x60D1;&#x548C;&#x8FF7;&#x7CCA;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x4E2D;&#x6240;&#x63D0;&#x5230;&#x7684;&#x201C;&#x5E99;&#x7B97;&#x201D;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6295;&#x8D44;&#x8005;&#x89E3;&#x51B3;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x3002;&#x5E99;&#x7B97;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x671D;&#x5EF7;&#x6216;&#x5E1D;&#x738B;&#x5BF9;&#x6218;&#x4E8B;&#x8FDB;&#x884C;&#x7684;&#x8C0B;&#x5212;&#x3002;&#x5B59;&#x5B50;&#x8BA4;&#x4E3A;&#xFF0C;&#x4ECE;&#x5E99;&#x7B97;&#x7684;&#x591A;&#x5C11;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6218;&#x5F79;&#x7684;&#x80DC;&#x8D1F;&#x3002;&#x5728;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x4E2D;&#xFF0C;&#x5E99;&#x7B97;&#x6307;&#x7684;&#x662F;&#x505A;&#x597D;&#x4EA4;&#x6613;&#x8BA1;&#x5212;&#xFF08;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x4E0B;&#x5165;&#x573A;&#xFF0C;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x4E0B;&#x79BB;&#x573A;&#xFF09;&#xFF0C;&#x7814;&#x7A76;&#x597D;&#x57FA;&#x672C;&#x9762;&#xFF08;&#x73B0;&#x8D27;&#x7684;&#x4F9B;&#x6C42;&#x9762;&#x60C5;&#x51B5;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#xFF09;&#xFF0C;&#x5236;&#x8BA2;&#x597D;&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#x8BA1;&#x5212;&#xFF08;&#x6295;&#x5165;&#x591A;&#x5C11;&#x6BD4;&#x4F8B;&#x7684;&#x8D44;&#x91D1;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x4E0D;&#x540C;&#x54C1;&#x79CD;&#x5F53;&#x4E2D;&#x7684;&#x5206;&#x914D;&#x6BD4;&#x4F8B;&#xFF09;&#x548C;&#x98CE;&#x9669;&#x7A81;&#x88AD;&#x7684;&#x9884;&#x6848;&#xFF08;&#x5F53;&#x4EF7;&#x683C;&#x5411;&#x4E0D;&#x5229;&#x65B9;&#x5411;&#x53D8;&#x5316;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x91C7;&#x53D6;&#x600E;&#x6837;&#x7684;&#x63AA;&#x65BD;&#xFF09;&#xFF0C;&#x7B49;&#x7B49;&#x3002;&#x53EA;&#x6709;&#x5728;&#x4EA4;&#x6613;&#x4E4B;&#x524D;&#x5BF9;&#x9884;&#x671F;&#x7684;&#x76C8;&#x5229;&#x76EE;&#x6807;&#x548C;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x98CE;&#x9669;&#x72B6;&#x51B5;&#x90FD;&#x505A;&#x51FA;&#x5047;&#x8BBE;&#x548C;&#x9884;&#x5907;&#xFF0C;&#x624D;&#x80FD;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x5730;&#x4FDD;&#x8BC1;&#x76C8;&#x5229;&#xFF0C;&#x540C;&#x65F6;&#x51CF;&#x5C11;&#x4E8F;&#x635F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x201C;&#x5E99;&#x7B97;&#x201D;&#x7684;&#x786E;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x4EA4;&#x6613;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x5730;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x80FD;&#x591F;&#x8BA9;&#x6295;&#x8D44;&#x8005;&#x5728;&#x884C;&#x60C5;&#x4E0D;&#x5229;&#x65F6;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E0D;&#x4E71;&#xFF0C;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x5730;&#x964D;&#x4F4E;&#x9519;&#x8BEF;&#x51B3;&#x7B56;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x628A;&#x635F;&#x5931;&#x51CF;&#x5C11;&#x5230;&#x6700;&#x5C0F;&#x3002;</p>
<p>&#x3000;&#x3000;<em>&#x77E5;&#x5F7C;&#x77E5;&#x5DF1;&#xFF0C;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#xFF1B;&#x4E0D;&#x77E5;&#x5F7C;&#x800C;&#x77E5;&#x5DF1;&#xFF0C;&#x4E00;&#x80DC;&#x4E00;&#x8D1F;&#xFF1B;&#x4E0D;&#x77E5;&#x5F7C;&#x4E0D;&#x77E5;&#x5DF1;&#xFF0C;&#x6BCF;&#x6218;&#x5FC5;&#x8D25;</em></p>
<p>&#x3000;&#x3000;&#x800C;&#x8981;&#x505A;&#x597D;&#x4EA4;&#x6613;&#x8BA1;&#x5212;&#xFF0C;&#x4EA4;&#x6613;&#x8005;&#x5C31;&#x5FC5;&#x987B;&#x5BF9;&#x5E02;&#x573A;&#x6709;&#x4E00;&#x4E2A;&#x5168;&#x9762;&#x7EC6;&#x81F4;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x3001;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#xFF0C;&#x5373;&#x505A;&#x597D;&#x4FE1;&#x606F;&#x6536;&#x96C6;&#x65B9;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x5173;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5B59;&#x5B50;&#x5728;&#x300A;&#x8C0B;&#x653B;&#x7BC7;&#x300B;&#x4E2D;&#x7ED9;&#x51FA;&#x4E86;&#x6781;&#x597D;&#x7684;&#x56DE;&#x7B54;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#x201D;&#x65E9;&#x5DF2;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x4EBA;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x3002;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x540C;&#x6837;&#x5177;&#x6709;&#x975E;&#x51E1;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x8C13;&#x7684;&#x77E5;&#x5F7C;&#xFF0C;&#x662F;&#x6307;&#x4E00;&#x5B9A;&#x8981;&#x975E;&#x5E38;&#x719F;&#x6089;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x4EA4;&#x6613;&#x5BF9;&#x8C61;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x4E8B;&#x767D;&#x7CD6;&#x4EA4;&#x6613;&#xFF0C;&#x4ECE;&#x57FA;&#x672C;&#x9762;&#x770B;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x719F;&#x6089;&#x767D;&#x7CD6;&#x7684;&#x69A8;&#x5B63;&#x7279;&#x5F81;&#xFF0C;&#x7518;&#x8517;&#x7684;&#x4E3B;&#x8981;&#x79CD;&#x690D;&#x5E26;&#xFF0C;&#x7518;&#x8517;&#x79CD;&#x690D;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x600E;&#x6837;&#x7684;&#x6C14;&#x5019;&#x5F71;&#x54CD;&#x3002;&#x767D;&#x7CD6;&#x7684;&#x4E0B;&#x6E38;&#x6D88;&#x8D39;&#x96C6;&#x4E2D;&#x5728;&#x54EA;&#x4E9B;&#x884C;&#x4E1A;&#xFF0C;&#x767D;&#x7CD6;&#x7684;&#x4EA4;&#x5272;&#x5E93;&#x5206;&#x5E03;&#x5728;&#x54EA;&#x4E9B;&#x5730;&#x533A;&#xFF0C;&#x5176;&#x4E0D;&#x540C;&#x7B49;&#x7EA7;&#x662F;&#x5426;&#x5B58;&#x5728;&#x5347;&#x8D34;&#x6C34;&#xFF0C;&#x6797;&#x6797;&#x603B;&#x603B;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x52A1;&#x5FC5;&#x8981;&#x5168;&#x9762;&#x4E86;&#x89E3;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x758F;&#x6F0F;&#xFF0C;&#x90FD;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x5BF9;&#x4E8E;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x7684;&#x5F71;&#x54CD;&#x6302;&#x4E00;&#x6F0F;&#x4E07;&#xFF0C;&#x4ECE;&#x800C;&#x5F71;&#x54CD;&#x6700;&#x540E;&#x7684;&#x4EA4;&#x6613;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x77E5;&#x5DF1;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x8981;&#x7D20;&#x3002;&#x505A;&#x4EA4;&#x6613;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x6E05;&#x695A;&#x5730;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#xFF1A;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x91D1;&#x5B9E;&#x529B;&#x5927;&#x5C0F;&#xFF0C;&#x80FD;&#x591F;&#x627F;&#x53D7;&#x591A;&#x5927;&#x7684;&#x98CE;&#x9669;&#xFF1B;&#x5145;&#x5206;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x683C;&#x7279;&#x5F81;&#xFF0C;&#x80FD;&#x591F;&#x63A5;&#x53D7;&#x591A;&#x5927;&#x7684;&#x8D44;&#x91D1;&#x56DE;&#x64A4;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x4EA4;&#x6613;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x5FC3;&#x6001;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x7684;&#x6574;&#x4E2A;&#x73AF;&#x8282;&#x5F53;&#x4E2D;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x7684;&#x5FC3;&#x6001;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3001;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5982;&#x679C;&#x65E2;&#x4E0D;&#x4E86;&#x89E3;&#x4EA4;&#x6613;&#x54C1;&#x79CD;&#x7684;&#x5404;&#x79CD;&#x7279;&#x6027;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5728;&#x884C;&#x60C5;&#x5927;&#x5E45;&#x5EA6;&#x53D8;&#x5316;&#x5F53;&#x4E2D;&#x7684;&#x60C5;&#x7EEA;&#x6CE2;&#x52A8;&#x4F1A;&#x600E;&#x6837;&#x5F71;&#x54CD;&#x81EA;&#x5DF1;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x6837;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x6700;&#x7EC8;&#x4E00;&#x5B9A;&#x662F;&#x5931;&#x8D25;&#x7684;&#x3002;&#x5C31;&#x7B97;&#x4E00;&#x6B21;&#x4E24;&#x6B21;&#x4FA5;&#x5E78;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x8FD8;&#x5728;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x4E2D;&#x4EA4;&#x6613;&#xFF0C;&#x8FDF;&#x65E9;&#x4E5F;&#x4F1A;&#x635F;&#x5931;&#x6B86;&#x5C3D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x505A;&#x597D;&#x4EA4;&#x6613;&#x8BA1;&#x5212;&#xFF0C;&#x5B8C;&#x5584;&#x4FE1;&#x606F;&#x7684;&#x6536;&#x96C6;&#x5DE5;&#x4F5C;&#xFF0C;&#x662F;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x6210;&#x529F;&#x7684;&#x524D;&#x63D0;&#x3002;&#x53EA;&#x6709;&#x5982;&#x6B64;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x8BC1;&#x5728;&#x8BE1;&#x8C32;&#x591A;&#x53D8;&#x7684;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x4E2D;&#x8FDB;&#x9000;&#x6709;&#x5E8F;&#x3002; </p>

      
      
  <div class="article-statement">
    <hr>  
    1.如果本文帮到了您，不妨点一下右下角的 <a>分享到</a> 按钮。<br>
    2.除非注明，本博文章均为原创，转载请以链接形式标明本文地址。<br>
    3.本博文章只代表博主当时的观点或结论，与博主公司没有任何关系。<br>
  </div>

    </div>
    
    <footer class="article-footer">
      
        <a data-url="https://sepwolves.github.io/work/work/2016/11/16/计划与信息，期货交易两把斧/" data-id="ciwg9wj29000pawrngiayp9it" class="article-share-link">分享到</a>
      

      

      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/work/2016/11/16/具体情况具体分析/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">下一篇</strong>
      <div class="article-nav-title">
        
          具体情况具体分析
        
      </div>
    </a>
  
  
    <a href="/work/2016/11/16/顺势而为，乘风而上/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">上一篇</strong>
      <div class="article-nav-title">顺势而为，乘风而上</div>
    </a>
  
</nav>

  
</article>

</section>
      
    </div>
    <footer id="footer">
  <script async src="https://dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js">
  </script>
  
  <div class="outer">
    <div id="footer-info" class="inner">
      Copyright &copy; 2012 - 2016 <a href="/" target="_blank">Andy Tong</a>.
      &nbsp;
      <span id="busuanzi_container_site_pv">
        总访问量 <a href="http://service.ibruce.info/" target="_blank"><span id="busuanzi_value_site_pv"></span></a> 次
      </span>
      <span id="busuanzi_container_site_uv">
        <a href="http://service.ibruce.info/" target="_blank"><span id="busuanzi_value_site_uv"></span></a> 人.
      </span>
      
    </div>
  </div>
</footer>

  </div>
  <nav id="mobile-nav">
  
</nav>
  <!-- totop start -->
<div id="totop">
<a title="返回顶部"><img src="/work/img/scrollup.png"/></a>
</div>

<!-- totop end -->


<!-- 百度分享 start -->

<!-- 百度分享 end -->

<script src="//cdnjs.cloudflare.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>




<script src="/work/js/script.js"></script>

</div>
</body>
</html>
