<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>期货是一门科学吗 | 探索交易的秘密</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x671F;&amp;#x8D27;&amp;#x4EA4;&amp;#x6613;&amp;#x662F;&amp;#x4E00;&amp;#x95E8;&amp;#x79D1;&amp;#x5B66;&amp;#x5417;&amp;#xFF1F;&amp;#x5BF9;&amp;#x8FD9;&amp;#x4E2A;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&amp;#x4E0D;&amp;#x540C;&amp;#x770B;&amp;#x6CD5;&amp;#xFF0C;&amp;#x5C06;&amp;#x51B3;&amp;#x5B9A;">
<meta property="og:type" content="article">
<meta property="og:title" content="期货是一门科学吗">
<meta property="og:url" content="https://sepwolves.github.io/work/2016/11/25/期货是一门科学吗/index.html">
<meta property="og:site_name" content="探索交易的秘密">
<meta property="og:description" content="&amp;#x671F;&amp;#x8D27;&amp;#x4EA4;&amp;#x6613;&amp;#x662F;&amp;#x4E00;&amp;#x95E8;&amp;#x79D1;&amp;#x5B66;&amp;#x5417;&amp;#xFF1F;&amp;#x5BF9;&amp;#x8FD9;&amp;#x4E2A;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&amp;#x4E0D;&amp;#x540C;&amp;#x770B;&amp;#x6CD5;&amp;#xFF0C;&amp;#x5C06;&amp;#x51B3;&amp;#x5B9A;">
<meta property="og:updated_time" content="2016-11-25T01:56:39.756Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="期货是一门科学吗">
<meta name="twitter:description" content="&amp;#x671F;&amp;#x8D27;&amp;#x4EA4;&amp;#x6613;&amp;#x662F;&amp;#x4E00;&amp;#x95E8;&amp;#x79D1;&amp;#x5B66;&amp;#x5417;&amp;#xFF1F;&amp;#x5BF9;&amp;#x8FD9;&amp;#x4E2A;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&amp;#x4E0D;&amp;#x540C;&amp;#x770B;&amp;#x6CD5;&amp;#xFF0C;&amp;#x5C06;&amp;#x51B3;&amp;#x5B9A;">
  
    <link rel="alternate" href="/atom.xml" title="探索交易的秘密" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/work/css/style.css">
  

</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/work/" id="logo">探索交易的秘密</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/work/" id="subtitle">永不止息</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/work/">Home</a>
        
          <a class="main-nav-link" href="/work/archives">Archives</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="https://sepwolves.github.io/work"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main"><article id="post-期货是一门科学吗" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/11/25/期货是一门科学吗/" class="article-date">
  <time datetime="2016-11-25T01:54:42.000Z" itemprop="datePublished">2016-11-25</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      期货是一门科学吗
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x662F;&#x4E00;&#x95E8;&#x79D1;&#x5B66;&#x5417;&#xFF1F;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x4E0D;&#x540C;&#x770B;&#x6CD5;&#xFF0C;&#x5C06;&#x51B3;&#x5B9A;&#x5728;&#x4EA4;&#x6613;&#x4E2D;&#x6240;&#x91C7;&#x53D6;&#x7684;&#x65B9;&#x6CD5;&#x548C;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x79D1;&#x5B66;&#x662F;&#x4F7F;&#x7528;&#x63A2;&#x7D22;&#x3001;&#x903B;&#x8F91;&#x3001;&#x7ECF;&#x9A8C;&#x3001;&#x5386;&#x53F2;&#x7B49;&#x624B;&#x6BB5;&#x6765;&#x7406;&#x89E3;&#x548C;&#x89E3;&#x91CA;&#x672A;&#x77E5;&#x4E16;&#x754C;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x5EFA;&#x7ACB;&#x7684;&#x7406;&#x8BBA;&#x6765;&#x8FBE;&#x5230;&#x5B9E;&#x73B0;&#x4E3A;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x7684;&#x76EE;&#x7684;&#x3002;&#x79D1;&#x5B66;&#x6700;&#x4E3A;&#x8BB2;&#x7A76;&#x8BC1;&#x660E;&#xFF0C;&#x8BC1;&#x636E;&#x5FC5;&#x987B;&#x662F;&#x53EF;&#x9760;&#x7684;&#x503C;&#x5F97;&#x63A8;&#x6572;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x8BC1;&#x660E;&#x5FC5;&#x987B;&#x662F;&#x666E;&#x9002;&#x6027;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x4EE5;&#x5B58;&#x5728;&#x53CD;&#x4F8B;&#x3002;&#x6BD4;&#x5982;&#x5047;&#x5B9A;&#x79D1;&#x5B66;&#x6709;&#x4EE5;&#x4E0B;&#x5224;&#x65AD;&#x201C;&#x6240;&#x6709;&#x7684;&#x5929;&#x9E45;&#x90FD;&#x662F;&#x767D;&#x8272;&#x7684;&#x201D;&#xFF0C;&#x90A3;&#x4E48;&#x53EA;&#x8981;&#x51FA;&#x73B0;&#x4E00;&#x53EA;&#x9ED1;&#x5929;&#x9E45;&#x5C31;&#x53EF;&#x4EE5;&#x63A8;&#x7FFB;&#x8FD9;&#x4E2A;&#x79D1;&#x5B66;&#x5224;&#x65AD;&#x3002;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x5B83;&#x7684;&#x53EF;&#x8BC1;&#x5B9E;&#x6027;&#xFF0C;&#x800C;&#x662F;&#x5B83;&#x7684;&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x3002;&#x79D1;&#x5B66;&#x54F2;&#x5B66;&#x5BB6;Popper&#x5BF9;&#x6B64;&#x6709;&#x8FC7;&#x5F88;&#x8BE6;&#x7EC6;&#x7684;&#x8BBA;&#x8BC1;&#xFF1A;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#x6210;&#x4E3A;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x662F;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x5177;&#x6709;&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#x8981;&#x6210;&#x4E3A;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x5FC5;&#x987B;&#x660E;&#x786E;&#x5730;&#x63D0;&#x51FA;&#x5728;&#x4F55;&#x79CD;&#x60C5;&#x5F62;&#x4E0B;&#x5B83;&#x53EF;&#x4EE5;&#x88AB;&#x63A8;&#x7FFB;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x627F;&#x8BA4;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x5B58;&#x5728;&#x79D1;&#x5B66;&#x56E0;&#x7D20;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x57FA;&#x672C;&#x9762;&#x5206;&#x6790;&#x8FD8;&#x662F;&#x6280;&#x672F;&#x9762;&#x5206;&#x6790;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8BB2;&#x7A76;&#x903B;&#x8F91;&#x7684;&#x63A8;&#x5BFC;&#xFF1A;&#x57FA;&#x672C;&#x9762;&#x7684;&#x4F9B;&#x6C42;&#x56E0;&#x7D20;&#x53D1;&#x751F;&#x6539;&#x53D8;&#xFF0C;&#x4EF7;&#x683C;&#x8981;&#x53D1;&#x751F;&#x6539;&#x53D8;&#xFF0C;&#x8FD9;&#x662F;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x6700;&#x57FA;&#x672C;&#x7684;&#x903B;&#x8F91;&#xFF1B;&#x6210;&#x672C;&#x4E0A;&#x5347;&#x5BFC;&#x81F4;&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#xFF0C;&#x5728;&#x5382;&#x5546;&#x7406;&#x6027;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x8FD9;&#x6761;&#x63A8;&#x8BBA;&#x53EF;&#x4EE5;&#x786E;&#x8BA4;&#xFF1B;&#x7F8E;&#x5143;&#x6307;&#x6570;&#x4E0B;&#x8DCC;&#x63A8;&#x52A8;&#x5927;&#x5B97;&#x5546;&#x54C1;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x3002;&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x8FD9;&#x4E9B;&#x89C4;&#x5F8B;&#x7ECF;&#x4E0D;&#x8D77;&#x79D1;&#x5B66;&#x5F0F;&#x7684;&#x4E25;&#x683C;&#x63A8;&#x6572;&#x3002;&#x6BCF;&#x6761;&#x89C4;&#x5F8B;&#x7684;&#x80CC;&#x540E;&#x90FD;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x65E0;&#x5C3D;&#x7684;&#x53CD;&#x4F8B;&#x3002;&#x4F9B;&#x7ED9;&#x8FC7;&#x5269;&#x4EF7;&#x683C;&#x4E00;&#x5B9A;&#x4E0B;&#x8DCC;&#x5417;&#xFF1F;LME&#x7535;&#x89E3;&#x94DD;&#x7684;&#x5E93;&#x5B58;&#x5728;&#x8D8A;&#x8FC7;400&#x4E07;&#x5428;&#x4E00;&#x7EBF;&#x4EE5;&#x540E;&#xFF0C;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x589E;&#x52A0;&#x7684;&#x52BF;&#x5934;&#xFF0C;&#x53EF;&#x662F;&#x94DD;&#x4EF7;&#x4E0B;&#x8DCC;&#x4E86;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#x3002;&#x94DD;&#x4EF7;&#x662F;&#x548C;&#x5E93;&#x5B58;&#x540C;&#x6B65;&#x4E0A;&#x6DA8;&#x7684;&#x3002;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x540C;&#x6837;&#x4E0D;&#x80FD;&#x5F97;&#x51FA;&#x94DD;&#x4EF7;&#x548C;&#x5E93;&#x5B58;&#x540C;&#x6B65;&#x4E0A;&#x5347;&#x7684;&#x89C4;&#x5F8B;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x5927;&#x591A;&#x6570;&#x65F6;&#x5019;&#xFF0C;&#x5E93;&#x5B58;&#x7684;&#x53D8;&#x5316;&#x548C;&#x4EF7;&#x683C;&#x7684;&#x53D8;&#x5316;&#x8FD8;&#x662F;&#x5448;&#x73B0;&#x53CD;&#x5411;&#x5173;&#x7CFB;&#x7684;&#x3002;&#x6B63;&#x5982;&#x524D;&#x9762;&#x6211;&#x4EEC;&#x5BF9;&#x79D1;&#x5B66;&#x6240;&#x505A;&#x7684;&#x5B9A;&#x4E49;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x8981;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x53CD;&#x4F8B;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x6761;&#x89C4;&#x5F8B;&#x5C31;&#x4E0D;&#x80FD;&#x6210;&#x7ACB;&#x3002;</p>
<p>&#x6280;&#x672F;&#x5206;&#x6790;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x6839;&#x636E;&#x5386;&#x53F2;&#x7684;&#x4EF7;&#x683C;&#x3001;&#x6301;&#x4ED3;&#x3001;&#x6210;&#x4EA4;&#x91CF;&#x7684;&#x53D8;&#x5316;&#x6765;&#x63A8;&#x65AD;&#x672A;&#x6765;&#x7684;&#x4EF7;&#x683C;&#x8D70;&#x52BF;&#x3002;&#x6280;&#x672F;&#x5206;&#x6790;&#x53EA;&#x8003;&#x8651;&#x4EA4;&#x6613;&#x6240;&#x5185;&#x4EA4;&#x6613;&#x4E2D;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x6570;&#x636E;&#x3002;&#x4ECE;&#x8868;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x6280;&#x672F;&#x5206;&#x6790;&#x5F88;&#x6709;&#x79D1;&#x5B66;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x5927;&#x91CF;&#x5730;&#x4F7F;&#x7528;&#x6570;&#x636E;&#x5206;&#x6790;&#xFF0C;&#x7528;&#x9AD8;&#x79D1;&#x6280;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x624B;&#x6BB5;&#x3002;&#x4F46;&#x662F;&#x6B63;&#x5982;&#x7535;&#x8111;&#x7B97;&#x547D;&#x5E76;&#x4E0D;&#x80FD;&#x4EE3;&#x8868;&#x7B97;&#x547D;&#x5C31;&#x662F;&#x79D1;&#x5B66;&#x4E00;&#x6837;&#xFF0C;&#x4F7F;&#x7528;&#x79D1;&#x5B66;&#x624B;&#x6BB5;&#x7684;&#x6280;&#x672F;&#x5206;&#x6790;&#x540C;&#x6837;&#x4E0D;&#x80FD;&#x8BC1;&#x660E;&#x5176;&#x4E3A;&#x79D1;&#x5B66;&#x3002;&#x6280;&#x672F;&#x5206;&#x6790;&#x4F9D;&#x636E;&#x4E09;&#x6761;&#x57FA;&#x672C;&#x5047;&#x5B9A;&#x6761;&#x4EF6;&#xFF1A;&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x80FD;&#x53CD;&#x6620;&#x4E00;&#x5207;&#x4FE1;&#x606F;&#xFF1B;&#x4EF7;&#x683C;&#x7684;&#x53D8;&#x52A8;&#x5448;&#x8D8B;&#x52BF;&#x5F62;&#x52BF;&#xFF1B;&#x5386;&#x53F2;&#x7ECF;&#x5E38;&#x4F1A;&#x91CD;&#x6F14;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x5047;&#x5B9A;&#x662F;&#x7ECF;&#x4E0D;&#x8D77;&#x63A8;&#x6572;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x4E86;&#x89E3;&#x5168;&#x90E8;&#x4FE1;&#x606F;&#xFF0C;&#x90A3;&#x4E48;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x7EC4;&#x5408;&#x7684;&#x5E02;&#x573A;&#x53C8;&#x5982;&#x4F55;&#x505A;&#x5230;&#x53CD;&#x6620;&#x5168;&#x90E8;&#x4FE1;&#x606F;&#x5462;&#xFF1F;&#x9000;&#x4E00;&#x6B65;&#x8BB2;&#xFF0C;&#x8FD9;&#x4E2A;&#x5047;&#x5B9A;&#x662F;&#x65E2;&#x4E0D;&#x80FD;&#x88AB;&#x8BC1;&#x5B9E;&#x4E5F;&#x65E0;&#x6CD5;&#x88AB;&#x8BC1;&#x4F2A;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x7B2C;&#x4E8C;&#x4E2A;&#x5047;&#x5B9A;&#xFF0C;&#x8FD9;&#x79CD;&#x63CF;&#x8FF0;&#x6027;&#x7684;&#x8BED;&#x8A00;&#x4E8B;&#x5B9E;&#x4E0A;&#x662F;&#x4E0D;&#x7B26;&#x5408;&#x79D1;&#x5B66;&#x89C4;&#x8303;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x4ECE;&#x8FD9;&#x53E5;&#x8BDD;&#x4E2D;&#x4E25;&#x683C;&#x5730;&#x628A;&#x4E00;&#x4E2A;&#x4EF7;&#x683C;&#x5F62;&#x6001;&#x5224;&#x65AD;&#x6210;&#x662F;&#x5448;&#x73B0;&#x8D8B;&#x52BF;&#x8FD8;&#x662F;&#x4E0D;&#x5448;&#x73B0;&#x8D8B;&#x52BF;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x9700;&#x8981;&#x4EBA;&#x4E3A;&#x5730;&#x8FDB;&#x884C;&#x4E3B;&#x89C2;&#x5224;&#x65AD;&#xFF0C;&#x5E76;&#x4E14;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5224;&#x65AD;&#x7ED3;&#x679C;&#x53EF;&#x80FD;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x800C;&#x79D1;&#x5B66;&#x7684;&#x8981;&#x6C42;&#x5FC5;&#x7136;&#x662F;&#x660E;&#x786E;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x7B2C;&#x4E09;&#x70B9;&#x5047;&#x8BBE;&#xFF0C;&#x201C;&#x5386;&#x53F2;&#x7ECF;&#x5E38;&#x4F1A;&#x91CD;&#x6F14;&#x201D;&#xFF0C;&#x201C;&#x7ECF;&#x5E38;&#x201D;&#x4E00;&#x8BCD;&#x5C31;&#x6253;&#x7834;&#x4E86;&#x5B83;&#x7684;&#x79D1;&#x5B66;&#x6027;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x8BED;&#x8A00;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x51FA;&#x73B0;&#x201C;&#x7ECF;&#x5E38;&#x201D;&#x8FD9;&#x7C7B;&#x6A21;&#x7CCA;&#x6027;&#x7684;&#x63CF;&#x8FF0;&#x8BED;&#x8A00;&#x3002;&#x81F3;&#x5C11;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x6765;&#x8BF4;&#x5E94;&#x8BE5;&#x6709;&#x4E00;&#x4E2A;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x91CF;&#x5316;&#x6307;&#x6807;&#xFF0C;&#x8B6C;&#x5982;&#x6BCF;&#x9694;&#x4E00;&#x5E74;&#x5386;&#x53F2;&#x4F1A;&#x91CD;&#x6F14;&#x4E00;&#x6B21;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x6837;&#x7684;&#x5047;&#x5B9A;&#x662F;&#x4E0D;&#x7B26;&#x5408;&#x79D1;&#x5B66;&#x7684;&#x6807;&#x51C6;&#x7684;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x505A;&#x4E0D;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x5047;&#x5B9A;&#xFF0C;&#x56E0;&#x4E3A;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x592A;&#x590D;&#x6742;&#xFF0C;&#x53D8;&#x5316;&#x591A;&#x7AEF;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x5426;&#x8BA4;&#x6280;&#x672F;&#x5206;&#x6790;&#x7684;&#x6709;&#x6548;&#x6027;&#x3002;&#x4F46;&#x662F;&#x5728;&#x8BA8;&#x8BBA;&#x671F;&#x8D27;&#x662F;&#x5426;&#x79D1;&#x5B66;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x660E;&#x786E;&#x4E00;&#x70B9;&#xFF1A;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x7684;&#x6709;&#x6548;&#x6027;&#x4E0E;&#x5426;&#x5E76;&#x975E;&#x5224;&#x65AD;&#x5176;&#x662F;&#x5426;&#x79D1;&#x5B66;&#x7684;&#x6807;&#x51C6;&#x3002;&#x5DEB;&#x672F;&#x6709;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x4F1A;&#x201C;&#x533B;&#x597D;&#x201D;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x75C5;&#xFF0C;&#x4F46;&#x5B83;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#xFF1B;&#x6280;&#x672F;&#x5206;&#x6790;&#x53EF;&#x80FD;&#x4F1A;&#x5E2E;&#x52A9;&#x6295;&#x8D44;&#x8005;&#x83B7;&#x5F97;&#x4E30;&#x539A;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4F46;&#x5B83;&#x540C;&#x6837;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x3002;&#x56E0;&#x4E3A;&#x6280;&#x672F;&#x5206;&#x6790;&#x4E0D;&#x5177;&#x6709;&#x53EF;&#x590D;&#x5236;&#x6027;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x6BCF;&#x4E2A;&#x4EBA;&#x638C;&#x63E1;&#x4E86;&#x4E00;&#x79CD;&#x6280;&#x672F;&#x5206;&#x6790;&#x7684;&#x624B;&#x6BB5;&#x4E4B;&#x540E;&#x5C31;&#x80FD;&#x591F;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x5927;&#x4E3E;&#x76C8;&#x5229;&#xFF0C;&#x800C;&#x79D1;&#x5B66;&#x662F;&#x53EF;&#x4EE5;&#x653E;&#x4E4B;&#x56DB;&#x6D77;&#x800C;&#x7686;&#x51C6;&#x7684;&#x3002;</p>
<p>&#x786E;&#x5B9A;&#x6027;&#x662F;&#x79D1;&#x5B66;&#x7684;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x7279;&#x70B9;&#x3002;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x65AD;&#x8A00;&#x8BF4;&#x79D1;&#x5B66;&#x5B9E;&#x73B0;&#x4E86;&#x5B8C;&#x5168;&#x7684;&#x786E;&#x5B9A;&#x6027;&#xFF08;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6709;&#x592A;&#x591A;&#x7684;&#x672A;&#x77E5;&#x73B0;&#x8C61;&#x4E9F;&#x5F85;&#x79D1;&#x5B66;&#x53BB;&#x89E3;&#x91CA;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x786E;&#x5B9A;&#x6027;&#x663E;&#x7136;&#x662F;&#x79D1;&#x5B66;&#x6240;&#x5B5C;&#x5B5C;&#x4EE5;&#x6C42;&#x7684;&#x76EE;&#x6807;&#x3002;&#x4E00;&#x4E2A;&#x7403;&#x4ECE;&#x697C;&#x4E0A;&#x5E73;&#x629B;&#x51FA;&#x53BB;&#xFF0C;&#x5047;&#x5B9A;&#x4E0D;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x963B;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x8981;&#x9884;&#x5148;&#x77E5;&#x9053;&#x521D;&#x901F;&#x5EA6;&#x548C;&#x91CD;&#x529B;&#x52A0;&#x901F;&#x5EA6;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x53EF;&#x4EE5;&#x7CBE;&#x786E;&#x5730;&#x63CF;&#x8FF0;&#x51FA;&#x8FD9;&#x4E2A;&#x7403;&#x5728;&#x5404;&#x4E2A;&#x65F6;&#x70B9;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x4F46;&#x662F;&#x671F;&#x8D27;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;&#x65E0;&#x8BBA;&#x662F;&#x901A;&#x8FC7;&#x4F55;&#x79CD;&#x624B;&#x6BB5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7CBE;&#x786E;&#x5730;&#x63A8;&#x7B97;&#x51FA;&#x5728;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x65F6;&#x70B9;&#x4E0A;&#x671F;&#x8D27;&#x6240;&#x5BF9;&#x5E94;&#x7684;&#x4EF7;&#x4F4D;&#x5417;&#xFF1F;&#x7B54;&#x6848;&#x53EA;&#x80FD;&#x662F;&#x5426;&#x5B9A;&#x7684;&#x3002;&#x5373;&#x4FBF;&#x6211;&#x4EEC;&#x628A;&#x8981;&#x6C42;&#x964D;&#x4F4E;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x4EF7;&#x683C;&#x7684;&#x8303;&#x56F4;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x3002;&#x56E0;&#x4E3A;&#x671F;&#x8D27;&#x548C;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x5BF9;&#x8C61;&#x6709;&#x6839;&#x672C;&#x6027;&#x7684;&#x4E0D;&#x540C;&#x3002;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x662F;&#x81EA;&#x7136;&#x754C;&#xFF0C;&#x662F;&#x5728;&#x4EBA;&#x81EA;&#x8EAB;&#x4EE5;&#x5916;&#x7684;&#x4E00;&#x5207;&#x5BA2;&#x4F53;&#xFF0C;&#x4F46;&#x662F;&#x7814;&#x7A76;&#x671F;&#x8D27;&#x5374;&#x4E0D;&#x80FD;&#x4E0D;&#x6D89;&#x53CA;&#x4EBA;&#x7C7B;&#x81EA;&#x8EAB;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x7D22;&#x7F57;&#x65AF;&#x7684;&#x53CD;&#x8EAB;&#x6027;&#x7406;&#x8BBA;&#x8BB2;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF1A;&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#x672C;&#x8EAB;&#x5C31;&#x4F1A;&#x5BF9;&#x4EBA;&#x7C7B;&#x6240;&#x8981;&#x7814;&#x7A76;&#x7684;&#x5BF9;&#x8C61;&#x5F62;&#x6210;&#x5F71;&#x54CD;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x59A8;&#x5047;&#x5B9A;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x53EF;&#x4EE5;&#x5BF9;&#x671F;&#x8D27;&#x7684;&#x4EF7;&#x683C;&#x5728;&#x5404;&#x4E2A;&#x65F6;&#x70B9;&#x4E0A;&#x4F5C;&#x51FA;&#x7CBE;&#x786E;&#x7684;&#x63CF;&#x8FF0;&#xFF1A;&#x6BD4;&#x5982;&#x8BF4;&#x94DC;&#x4EF7;&#xFF0C;&#x6211;&#x4EEC;&#x5047;&#x5B9A;&#x5728;&#x4E00;&#x5468;&#x4E4B;&#x540E;&#x4F1A;&#x8FBE;&#x5230;7000&#x7F8E;&#x5143;/&#x5428;&#x3002;&#x6211;&#x4EEC;&#x518D;&#x4E0D;&#x59A8;&#x5047;&#x5B9A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x5E76;&#x5BF9;&#x6B64;&#x4F5C;&#x51FA;&#x51C6;&#x786E;&#x7684;&#x6F14;&#x7B97;&#xFF0C;&#x5E76;&#x4E14;&#x6240;&#x6709;&#x6295;&#x8D44;&#x8005;&#x5BF9;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x90FD;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#xFF0C;&#x90A3;&#x4E48;&#x7ED3;&#x679C;&#x4F1A;&#x600E;&#x6837;&#xFF1F;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x5229;&#x7528;&#x7CFB;&#x7EDF;&#x6D4B;&#x7B97;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x95F4;&#x4E4B;&#x524D;&#xFF0C;&#x4EF7;&#x683C;&#x5DF2;&#x7ECF;&#x5728;&#x8BF8;&#x4F4D;&#x6295;&#x8D44;&#x8005;&#x7684;&#x4E70;&#x5165;&#x4E0B;&#x63A8;&#x9AD8;&#x8D85;&#x8FC7;7000&#x7F8E;&#x5143;/&#x5428;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x4E2A;&#x5F88;&#x5C0F;&#x7684;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x601D;&#x7EF4;&#x5B9E;&#x9A8C;&#x5C31;&#x80FD;&#x591F;&#x63A8;&#x7FFB;&#x79D1;&#x5B66;&#x8BA1;&#x7B97;&#x671F;&#x8D27;&#x672A;&#x6765;&#x4EF7;&#x683C;&#x8D70;&#x52BF;&#x7684;&#x7406;&#x8BBA;&#x3002;</p>
<p>&#x7406;&#x8BBA;&#x672C;&#x8EAB;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#x81EA;&#x6D3D;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x65E0;&#x6CD5;&#x5F97;&#x4EE5;&#x7ACB;&#x8DB3;&#x3002;&#x6240;&#x4EE5;&#x8BD5;&#x56FE;&#x627E;&#x5230;&#x4E00;&#x79CD;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5B9E;&#x73B0;&#x5BF9;&#x672A;&#x6765;&#x4EF7;&#x683C;&#x7684;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x9884;&#x6D4B;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x671F;&#x8D27;&#x4EF7;&#x683C;&#x4E0D;&#x80FD;&#x9884;&#x6D4B;&#x3002;&#x5982;&#x679C;&#x671F;&#x8D27;&#x4EF7;&#x683C;&#x5B8C;&#x5168;&#x4E0D;&#x80FD;&#x9884;&#x6D4B;&#xFF0C;&#x5982;&#x679C;&#x4EF7;&#x683C;&#x8D70;&#x52BF;&#x5B8C;&#x5168;&#x6309;&#x7167;&#x968F;&#x673A;&#x6E38;&#x8D70;&#x6A21;&#x578B;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6216;&#x8005;&#x6211;&#x4EEC;&#x53EA;&#x8981;&#x6254;&#x4E00;&#x6254;&#x786C;&#x5E01;&#x5C31;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x6574;&#x4E2A;&#x6295;&#x8D44;&#x8BA1;&#x5212;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x6211;&#x4EEC;&#x6240;&#x638C;&#x63E1;&#x7684;&#x5404;&#x79CD;&#x4FE1;&#x606F;&#x3001;&#x5404;&#x79CD;&#x6570;&#x636E;&#x5BF9;&#x671F;&#x8D27;&#x4EF7;&#x683C;&#x8FDB;&#x884C;&#x4E00;&#x756A;&#x5927;&#x81F4;&#x548C;&#x6A21;&#x7CCA;&#x7684;&#x8BC4;&#x4F30;&#x3002;&#x6211;&#x4EEC;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x4ECE;&#x4E3B;&#x89C2;&#x4E0A;&#x611F;&#x53D7;&#x5230;&#x671F;&#x8D27;&#x4EF7;&#x683C;&#x53D8;&#x5316;&#x7684;&#x5927;&#x81F4;&#x6982;&#x7387;&#xFF08;&#x8FD9;&#x79CD;&#x4E3B;&#x89C2;&#x611F;&#x53D7;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x7ECF;&#x9A8C;&#x7684;&#x7ED3;&#x679C;&#xFF09;&#x3002;&#x5E02;&#x573A;&#x5F80;&#x5F80;&#x53EF;&#x80FD;&#x662F;&#x504F;&#x79BB;&#x5747;&#x8861;&#x72B6;&#x6001;&#x7684;&#xFF08;&#x5747;&#x8861;&#x70B9;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x7406;&#x60F3;&#x5047;&#x8BBE;&#x5F53;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x70B9;&#x5B58;&#x5728;&#x4F55;&#x5904;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x5E02;&#x573A;&#x672C;&#x8EAB;&#x53C8;&#x5177;&#x5907;&#x4E00;&#x5B9A;&#x7EA0;&#x9519;&#x7684;&#x80FD;&#x529B;&#x548C;&#x5FC5;&#x7136;&#x6027;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x53EA;&#x8981;&#x627E;&#x5230;&#x5E02;&#x573A;&#x51FA;&#x9519;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E76;&#x5BFB;&#x627E;&#x5230;&#x5E02;&#x573A;&#x539F;&#x672C;&#x53EF;&#x80FD;&#x5E94;&#x8BE5;&#x5B58;&#x5728;&#x7684;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x90A3;&#x4E48;&#x4EA4;&#x6613;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x6210;&#x529F;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x77E5;&#x9053;&#x4E00;&#x5207;&#x77E5;&#x8BC6;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x7A77;&#x5C3D;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x5207;&#x77E5;&#x8BC6;&#x3002;&#x6240;&#x4EE5;&#x6295;&#x8D44;&#x7684;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x5C06;&#x4F1A;&#x5145;&#x6EE1;&#x7740;&#x5404;&#x79CD;&#x6216;&#x7136;&#x6027;&#x3001;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x8FD9;&#x79CD;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x5FC5;&#x7136;&#x4F1A;&#x5BF9;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5FC3;&#x7406;&#x4EA7;&#x751F;&#x4E25;&#x91CD;&#x7684;&#x51B2;&#x51FB;&#xFF0C;&#x4ECE;&#x800C;&#x5F71;&#x54CD;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5224;&#x65AD;&#x6C34;&#x5E73;&#x3002;&#x8981;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x7CDF;&#x7CD5;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x6211;&#x4EEC;&#x5F53;&#x7136;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x63D0;&#x9AD8;&#x672C;&#x8EAB;&#x7684;&#x9884;&#x6D4B;&#x6C34;&#x5E73;&#xFF0C;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x53BB;&#x903C;&#x8FD1;&#x671F;&#x8D27;&#x4E16;&#x754C;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#xFF08;&#x6B63;&#x5982;&#x6E10;&#x8FD1;&#x7EBF;&#x4E00;&#x822C;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x7684;&#x4E86;&#x89E3;&#x662F;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x548C;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x672C;&#x8EAB;&#x76F8;&#x543B;&#x5408;&#x7684;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x6216;&#x8005;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x6781;&#x81F4;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x628A;&#x6C34;&#x5E73;&#x505A;&#x5230;&#x66F4;&#x597D;&#x66F4;&#x9AD8;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x8981;&#x52A0;&#x5F3A;&#x81EA;&#x8EAB;&#x7684;&#x5FC3;&#x7406;&#x5EFA;&#x8BBE;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x5916;&#x754C;&#x56E0;&#x7D20;&#x53BB;&#x5F71;&#x54CD;&#x81EA;&#x5DF1;&#x7684;&#x5224;&#x65AD;&#x6C34;&#x5E73;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x4FE1;&#x7A0B;&#x5EA6;&#x548C;&#x4ED6;&#x4E2A;&#x4EBA;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x8BDA;&#x7136;&#x5B58;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x6B63;&#x5411;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x540C;&#x6837;&#x4E5F;&#x8981;&#x8BA4;&#x8BC6;&#x5230;&#x81EA;&#x4FE1;&#x4E0E;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x7684;&#x80CC;&#x79BB;&#x3002;&#x9AD8;&#x624B;&#x8FC7;&#x62DB;&#xFF0C;&#x51B3;&#x5B9A;&#x80DC;&#x8D1F;&#x7684;&#x5F80;&#x5F80;&#x5E76;&#x4E0D;&#x5728;&#x4E8E;&#x4E24;&#x8005;&#x7684;&#x6B66;&#x529F;&#x8C01;&#x9AD8;&#x8C01;&#x4F4E;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x4E24;&#x8005;&#x7684;&#x5FC3;&#x7406;&#x7D20;&#x8D28;&#x5B70;&#x5F3A;&#x5B70;&#x5F31;&#x3002;&#x5BF9;&#x4E8E;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x8981;&#x638C;&#x63E1;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x6280;&#x672F;&#x4FBF;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x7ED3;&#x679C;&#xFF1B;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x5E02;&#x573A;&#x5982;&#x6B64;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x5FC3;&#x7406;&#x7D20;&#x8D28;&#x7684;&#x953B;&#x70BC;&#x4E00;&#x5B9A;&#x662F;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/11/25/期货是一门科学吗/" data-id="ciw725f9c000qqkrn18fjlev7" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          交易路上没有圣杯，接受交易过程的不完美
        
      </div>
    </a>
  
  
    <a href="/work/2016/11/22/原料基本情况/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">原料基本情况</div>
    </a>
  
</nav>

  
</article>

</section>
        
          <aside id="sidebar">
  
    
  <div class="widget-wrap">
    <h3 class="widget-title">分类</h3>
    <div class="widget">
      <ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易心得/">交易心得</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易探讨/">交易探讨</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/期货日报/">期货日报</a></li><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/work/tags/期货日报/" style="font-size: 20px;">期货日报</a> <a href="/work/tags/橡胶/" style="font-size: 10px;">橡胶</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/11/">十一月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/09/">九月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/05/">五月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/04/">四月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/03/">三月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2015/01/">一月 2015</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/08/">八月 2010</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/06/">六月 2010</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/">交易路上没有圣杯，接受交易过程的不完美</a>
          </li>
        
          <li>
            <a href="/work/2016/11/25/期货是一门科学吗/">期货是一门科学吗</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/原料基本情况/">原料基本情况</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/沪胶1-5价差交割套利/">沪胶1-5价差交割套利</a>
          </li>
        
          <li>
            <a href="/work/2016/11/16/具体情况具体分析/">具体情况具体分析</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 Andy Tong<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/work/" class="mobile-nav-link">Home</a>
  
    <a href="/work/archives" class="mobile-nav-link">Archives</a>
  
</nav>
    

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.0.3/jquery.min.js"></script>


  <link rel="stylesheet" href="/work/fancybox/jquery.fancybox.css">
  <script src="/work/fancybox/jquery.fancybox.pack.js"></script>


<script src="/work/js/script.js"></script>

  </div>
</body>
</html>