<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>做交易，要有所为有所不为 | 探索交易的秘密</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x5B59;&amp;#x6B66;&amp;#x5728;&amp;#x300A;&amp;#x5B59;&amp;#x5B50;&amp;#x5175;&amp;#x6CD5;&amp;#x300B;&amp;#x4E2D;&amp;#x591A;&amp;#x6B21;&amp;#x63D0;&amp;#x5230;&amp;#x4E86;&amp;#x975E;&amp;#x6218;&amp;#x601D;&amp;#x60F3;&amp;#x3002;&amp;#x975E;&amp;#x6218;&amp;#x601D;&amp;#x60F3;&amp;#x5BF9;">
<meta property="og:type" content="article">
<meta property="og:title" content="做交易，要有所为有所不为">
<meta property="og:url" content="https://sepwolves.github.io/work/2016/04/12/做交易，要有所为有所不为/index.html">
<meta property="og:site_name" content="探索交易的秘密">
<meta property="og:description" content="&amp;#x5B59;&amp;#x6B66;&amp;#x5728;&amp;#x300A;&amp;#x5B59;&amp;#x5B50;&amp;#x5175;&amp;#x6CD5;&amp;#x300B;&amp;#x4E2D;&amp;#x591A;&amp;#x6B21;&amp;#x63D0;&amp;#x5230;&amp;#x4E86;&amp;#x975E;&amp;#x6218;&amp;#x601D;&amp;#x60F3;&amp;#x3002;&amp;#x975E;&amp;#x6218;&amp;#x601D;&amp;#x60F3;&amp;#x5BF9;">
<meta property="og:updated_time" content="2016-11-25T02:01:59.733Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="做交易，要有所为有所不为">
<meta name="twitter:description" content="&amp;#x5B59;&amp;#x6B66;&amp;#x5728;&amp;#x300A;&amp;#x5B59;&amp;#x5B50;&amp;#x5175;&amp;#x6CD5;&amp;#x300B;&amp;#x4E2D;&amp;#x591A;&amp;#x6B21;&amp;#x63D0;&amp;#x5230;&amp;#x4E86;&amp;#x975E;&amp;#x6218;&amp;#x601D;&amp;#x60F3;&amp;#x3002;&amp;#x975E;&amp;#x6218;&amp;#x601D;&amp;#x60F3;&amp;#x5BF9;">
  
    <link rel="alternate" href="/atom.xml" title="探索交易的秘密" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/work/css/style.css">
  

</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/work/" id="logo">探索交易的秘密</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/work/" id="subtitle">永不止息</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/work/">Home</a>
        
          <a class="main-nav-link" href="/work/archives">Archives</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="https://sepwolves.github.io/work"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main"><article id="post-做交易，要有所为有所不为" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2016/04/12/做交易，要有所为有所不为/" class="article-date">
  <time datetime="2016-04-12T02:00:07.000Z" itemprop="datePublished">2016-04-12</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      做交易，要有所为有所不为
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5B59;&#x6B66;&#x5728;&#x300A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x300B;&#x4E2D;&#x591A;&#x6B21;&#x63D0;&#x5230;&#x4E86;&#x975E;&#x6218;&#x601D;&#x60F3;&#x3002;&#x975E;&#x6218;&#x601D;&#x60F3;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x800C;&#x8A00;&#xFF0C;&#x5177;&#x6709;&#x79EF;&#x6781;&#x7684;&#x6307;&#x5BFC;&#x610F;&#x4E49;&#x3002;&#x4EBA;&#x4EEC;&#x559C;&#x6B22;&#x8C08;&#x8BBA;&#x4EA4;&#x6613;&#x7684;&#x6218;&#x672F;&#x7B56;&#x7565;&#xFF0C;&#x4EE5;&#x4FBF;&#x6355;&#x6349;&#x4EA4;&#x6613;&#x673A;&#x4F1A;&#xFF0C;&#x83B7;&#x53D6;&#x5229;&#x76CA;&#x548C;&#x56DE;&#x62A5;&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x6070;&#x5F53;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6301;&#x6709;&#x201C;&#x975E;&#x6218;&#x201D;&#x601D;&#x60F3;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7A7A;&#x4ED3;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x4EA4;&#x6613;&#x8005;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x8DEF;&#x3002;</p>
<p><em>&#x5176;&#x7528;&#x6218;&#x4E5F;&#x80DC;&#xFF0C;&#x4E45;&#x5219;&#x949D;&#x5175;&#x632B;&#x9510;&#xFF0C;&#x653B;&#x57CE;&#x5219;&#x529B;&#x5C48;&#xFF0C;&#x4E45;&#x66B4;&#x5E08;&#x5219;&#x56FD;&#x7528;&#x4E0D;&#x8DB3;</em></p>
<p>&#x6218;&#x4E89;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4F1A;&#x7ED9;&#x5BF9;&#x624B;&#x9020;&#x6210;&#x4F24;&#x5BB3;&#xFF0C;&#x5E76;&#x8BA9;&#x5DF1;&#x65B9;&#x83B7;&#x5229;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6218;&#x4E89;&#x4E5F;&#x4F1A;&#x7ED9;&#x81EA;&#x5DF1;&#x5E26;&#x6765;&#x4F24;&#x5BB3;&#x3002;&#x5C24;&#x5176;&#x662F;&#x6218;&#x4E89;&#x6301;&#x7EED;&#x7684;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x7CAE;&#x8349;&#x3001;&#x58EB;&#x6C14;&#x7B49;&#x53D8;&#x5316;&#x90FD;&#x4F1A;&#x6210;&#x4E3A;&#x80DC;&#x8D25;&#x7684;&#x5173;&#x952E;&#x56E0;&#x7D20;&#x3002;&#x4EA4;&#x6613;&#x8005;&#x6700;&#x4E50;&#x89C1;&#x7684;&#x662F;&#x600E;&#x6837;&#x7684;&#x884C;&#x60C5;&#xFF1F;&#x4EF7;&#x683C;&#x8FDE;&#x7EED;&#x4E0B;&#x8DCC;&#x6216;&#x8005;&#x8FDE;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x76C8;&#x5229;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#xFF0C;&#x800C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x98CE;&#x9669;&#x3002;&#x4EA4;&#x6613;&#x8005;&#x6700;&#x618E;&#x6068;&#x7684;&#x884C;&#x60C5;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4EF7;&#x683C;&#x5FFD;&#x6DA8;&#x5FFD;&#x8DCC;&#xFF0C;&#x4E00;&#x4F1A;&#x8BA9;&#x4F60;&#x559C;&#x4E0A;&#x7709;&#x68A2;&#xFF0C;&#x4E00;&#x4F1A;&#x8BA9;&#x4F60;&#x6101;&#x7709;&#x82E6;&#x8138;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x4F60;&#x5F88;&#x96BE;&#x5224;&#x65AD;&#x4EF7;&#x683C;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x5728;&#x884C;&#x60C5;&#x7684;&#x8D77;&#x8D77;&#x4F0F;&#x4F0F;&#x5F53;&#x4E2D;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x7ECF;&#x5386;&#x4E0D;&#x65AD;&#x5730;&#x6B62;&#x635F;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x52A0;&#x4ED3;&#xFF0C;&#x53C8;&#x7EE7;&#x7EED;&#x6B62;&#x635F;&#x7B49;&#x6B65;&#x9AA4;&#xFF0C;&#x75B2;&#x60EB;&#x4E0D;&#x582A;&#x3002;&#x6295;&#x8D44;&#x8005;&#x6700;&#x5FCC;&#x8BB3;&#x7684;&#x5C31;&#x662F;&#x9677;&#x5165;&#x8FD9;&#x6837;&#x7684;&#x6CE5;&#x6F6D;&#x4E2D;&#xFF0C;&#x4EA4;&#x6613;&#x56F0;&#x987F;&#x4E8E;&#x957F;&#x671F;&#x632F;&#x8361;&#xFF0C;&#x751A;&#x81F3;&#x8D77;&#x4F0F;&#x5267;&#x70C8;&#x7684;&#x884C;&#x60C5;&#x4E2D;&#xFF0C;&#x8131;&#x8EAB;&#x51FA;&#x6765;&#x62C5;&#x5FC3;&#x9519;&#x8FC7;&#x673A;&#x4F1A;&#xFF0C;&#x800C;&#x7559;&#x4E0B;&#x53C8;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x662F;&#x5934;&#x3002;&#x8FD9;&#x6837;&#x4EA4;&#x6613;&#x7ECF;&#x5386;&#x7684;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x4EBA;&#x7684;&#x8EAB;&#x5FC3;&#x65E5;&#x76CA;&#x75B2;&#x60EB;&#xFF0C;&#x5BF9;&#x81EA;&#x8EAB;&#x7684;&#x5224;&#x65AD;&#x80FD;&#x529B;&#x4E5F;&#x4F1A;&#x65E5;&#x6E10;&#x6000;&#x7591;&#x3002;&#x5728;&#x4EF7;&#x683C;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x632F;&#x8361;&#x4E2D;&#xFF0C;&#x7531;&#x4E8E;&#x6B62;&#x635F;&#x5E26;&#x6765;&#x7684;&#x8D44;&#x91D1;&#x78E8;&#x635F;&#x7B49;&#x90FD;&#x4F1A;&#x8BA9;&#x4EA4;&#x6613;&#x8005;&#x81EA;&#x8EAB;&#x7684;&#x6218;&#x6597;&#x529B;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x957F;&#x671F;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x5728;&#x8D8B;&#x52BF;&#x660E;&#x6717;&#x4E4B;&#x524D;&#xFF0C;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x4EA4;&#x6613;&#x3002;</p>
<p><em>&#x6545;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#xFF0C;&#x9AD8;&#x9675;&#x52FF;&#x5411;&#xFF0C;&#x80CC;&#x4E18;&#x52FF;&#x9006;&#xFF0C;&#x4F6F;&#x5317;&#x52FF;&#x4ECE;&#xFF0C;&#x9510;&#x5352;&#x52FF;&#x653B;&#xFF0C;&#x9975;&#x5175;&#x52FF;&#x98DF;&#xFF0C;&#x5F52;&#x5E08;&#x52FF;&#x904F;&#xFF0C;&#x56F4;&#x5E08;&#x5FC5;&#x9619;&#xFF0C;&#x7A77;&#x5BC7;&#x52FF;&#x8FEB;&#xFF0C;&#x6B64;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#x4E5F;</em></p>
<p>&#x5728;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x4ECB;&#x5165;&#x6240;&#x6709;&#x7684;&#x6218;&#x6597;&#xFF0C;&#x5E76;&#x4F01;&#x56FE;&#x83B7;&#x5F97;&#x80DC;&#x5229;&#x3002;&#x540C;&#x6837;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x671F;&#x8D27;&#x5E02;&#x573A;&#xFF0C;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x884C;&#x60C5;&#x90FD;&#x8BE5;&#x53C2;&#x4E0E;&#x3002;&#x4E00;&#x4E9B;&#x8FF7;&#x96FE;&#x91CD;&#x91CD;&#x7684;&#x884C;&#x60C5;&#xFF0C;&#x4EA4;&#x6613;&#x8D77;&#x6765;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x9700;&#x8981;&#x5C3D;&#x529B;&#x907F;&#x514D;&#x56F0;&#x4E8E;&#x5176;&#x4E2D;&#x3002;</p>
<p>&#x5F53;&#x5F62;&#x52BF;&#x8FF7;&#x79BB;&#xFF0C;&#x4EF7;&#x683C;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x7684;&#x8D8B;&#x52BF;&#x65F6;&#xFF0C;&#x8981;&#x5B66;&#x4F1A;&#x4F11;&#x606F;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x8BC6;&#x522B;&#x90A3;&#x4E9B;&#x5047;&#x7A81;&#x7834;&#x884C;&#x60C5;&#xFF0C;&#x907F;&#x514D;&#x8FFD;&#x6C42;&#x4E00;&#x5207;&#x8747;&#x5934;&#x5C0F;&#x5229;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5728;&#x5927;&#x8DCC;&#x884C;&#x60C5;&#x4E2D;&#xFF0C;&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x6355;&#x6349;&#x6BCF;&#x4E00;&#x6B21;&#x7684;&#x53CD;&#x5F39;&#x3002;&#x5728;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x5927;&#x8DCC;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x53CD;&#x5F39;&#x884C;&#x60C5;&#x867D;&#x7136;&#x53EF;&#x80FD;&#x8BA9;&#x4F60;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x76C8;&#x5229;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x6760;&#x6746;&#x8DB3;&#x591F;&#x5927;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x80FD;&#x6536;&#x76CA;&#x9887;&#x4E30;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4F60;&#x7684;&#x98CE;&#x9669;&#x4E5F;&#x88AB;&#x8FDB;&#x4E00;&#x6B65;&#x653E;&#x5927;&#x3002;&#x53EA;&#x8981;&#x4EF7;&#x683C;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x5927;&#x8DCC;&#x8D8B;&#x52BF;&#x4E2D;&#xFF0C;&#x4F60;&#x7684;&#x6536;&#x76CA;&#x4E00;&#x65E5;&#x4E4B;&#x5185;&#x5C31;&#x4F1A;&#x88AB;&#x5168;&#x90E8;&#x541E;&#x6CA1;&#xFF0C;&#x751A;&#x81F3;&#x8F6C;&#x76C8;&#x4E3A;&#x4E8F;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6B63;&#x786E;&#x7684;&#x505A;&#x6CD5;&#x5E94;&#x8BE5;&#x662F;&#x6293;&#x4F4F;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#x7684;&#x4E3B;&#x8981;&#x65B9;&#x9762;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x8D8B;&#x52BF;&#x5411;&#x4E0A;&#xFF0C;&#x5219;&#x5E94;&#x8BE5;&#x9009;&#x62E9;&#x9022;&#x4F4E;&#x4E70;&#x5165;&#x3001;&#x9022;&#x9AD8;&#x5E73;&#x4ED3;&#x7B56;&#x7565;&#xFF1B;&#x5982;&#x679C;&#x5927;&#x8D8B;&#x52BF;&#x5411;&#x4E0B;&#xFF0C;&#x5219;&#x5E94;&#x8BE5;&#x9009;&#x62E9;&#x9022;&#x9AD8;&#x5356;&#x51FA;&#x3001;&#x9022;&#x4F4E;&#x5E73;&#x4ED3;&#x7B56;&#x7565;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5145;&#x5206;&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x90A3;&#x4E48;&#x5E94;&#x8BE5;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x5730;&#x907F;&#x514D;&#x9006;&#x8D8B;&#x52BF;&#x64CD;&#x4F5C;&#x3002;</p>
<p><em>&#x6545;&#x7528;&#x5175;&#x4E4B;&#x6CD5;&#xFF0C;&#x65E0;&#x6043;&#x5176;&#x4E0D;&#x6765;&#xFF0C;&#x6043;&#x543E;&#x6709;&#x4EE5;&#x5F85;&#x4E4B;&#xFF1B;&#x65E0;&#x6043;&#x5176;&#x4E0D;&#x653B;&#xFF0C;&#x6043;&#x543E;&#x6709;&#x6240;&#x4E0D;&#x53EF;&#x653B;&#x4E5F;&#x3002;</em></p>
<p>&#x64C5;&#x957F;&#x4EA4;&#x6613;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x5FC5;&#x62C5;&#x5FC3;&#x884C;&#x60C5;&#x4E0D;&#x6765;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x9700;&#x8981;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x6709;&#x6CA1;&#x6709;&#x505A;&#x597D;&#x884C;&#x60C5;&#x5230;&#x6765;&#x7684;&#x51C6;&#x5907;&#x3002;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#x884C;&#x60C5;&#x8BE1;&#x8C32;&#x591A;&#x53D8;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x5BF9;&#x5404;&#x79CD;&#x610F;&#x5916;&#x884C;&#x60C5;&#x662F;&#x5426;&#x505A;&#x597D;&#x4E86;&#x51C6;&#x5907;&#x3002;</p>
<p>&#x884C;&#x60C5;&#x5728;&#x6F14;&#x7ECE;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x901A;&#x5E38;&#x5177;&#x6709;&#x5927;&#x5E45;&#x8D77;&#x4F0F;&#x4EE5;&#x540E;&#x957F;&#x65F6;&#x671F;&#x51B7;&#x5BC2;&#x7684;&#x7279;&#x5F81;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x201C;&#x51B7;&#x5BC2;&#x201D;&#x5BF9;&#x4E8E;&#x6295;&#x8D44;&#x8005;&#x800C;&#x8A00;&#x5E76;&#x975E;&#x574F;&#x4E8B;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x66F4;&#x7EC6;&#x81F4;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x66F4;&#x597D;&#x66F4;&#x4ECE;&#x5BB9;&#x5730;&#x5E94;&#x5BF9;&#x4E0B;&#x4E00;&#x6CE2;&#x884C;&#x60C5;&#x3002;</p>
<p>&#x5728;&#x6295;&#x8D44;&#x5E02;&#x573A;&#x4E2D;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x7F3A;&#x4E4F;&#x8D5A;&#x94B1;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x6295;&#x8D44;&#x8005;&#x5C31;&#x5E94;&#x8BE5;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x6D78;&#x6DA6;&#x5728;&#x5E02;&#x573A;&#x5F53;&#x4E2D;&#xFF0C;&#x53BB;&#x6355;&#x6349;&#x6BCF;&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x673A;&#x4F1A;&#x3002;&#x4F5C;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x8981;&#x6709;&#x80FD;&#x529B;&#x8BC6;&#x522B;&#x4E0D;&#x540C;&#x4EA4;&#x6613;&#x673A;&#x4F1A;&#x7684;&#x96BE;&#x6613;&#x7A0B;&#x5EA6;&#xFF0C;&#x8981;&#x8FC7;&#x6EE4;&#x6389;&#x90A3;&#x4E9B;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x638C;&#x63A7;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x6B63;&#x6240;&#x8C13;&#x6709;&#x6240;&#x4E3A;&#x6709;&#x6240;&#x4E0D;&#x4E3A;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x53EA;&#x6709;&#x61C2;&#x5F97;&#x600E;&#x6837;&#x505A;&#x597D;&#x4EA4;&#x6613;&#x4EE5;&#x53CA;&#x600E;&#x6837;&#x907F;&#x5F00;&#x81EA;&#x5DF1;&#x638C;&#x63A7;&#x4E0D;&#x4E86;&#x7684;&#x4EA4;&#x6613;&#x673A;&#x4F1A;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x4E1A;&#x7EE9;&#x7A33;&#x5B9A;&#x6301;&#x4E45;&#x5730;&#x589E;&#x957F;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2016/04/12/做交易，要有所为有所不为/" data-id="ciw725f8p0006qkrndcj0uf87" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/work/2016/04/13/期货交易中的非战思想/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          做交易，要有所为，有所不为
        
      </div>
    </a>
  
  
    <a href="/work/2016/03/11/极端天气对全球主要产胶国的影响/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">极端天气对全球主要产胶国的影响</div>
    </a>
  
</nav>

  
</article>

</section>
        
          <aside id="sidebar">
  
    
  <div class="widget-wrap">
    <h3 class="widget-title">分类</h3>
    <div class="widget">
      <ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易心得/">交易心得</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易探讨/">交易探讨</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/期货日报/">期货日报</a></li><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/work/tags/期货日报/" style="font-size: 20px;">期货日报</a> <a href="/work/tags/橡胶/" style="font-size: 10px;">橡胶</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/11/">十一月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/09/">九月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/05/">五月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/04/">四月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/03/">三月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2015/01/">一月 2015</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/08/">八月 2010</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/06/">六月 2010</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/">交易路上没有圣杯，接受交易过程的不完美</a>
          </li>
        
          <li>
            <a href="/work/2016/11/25/期货是一门科学吗/">期货是一门科学吗</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/原料基本情况/">原料基本情况</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/沪胶1-5价差交割套利/">沪胶1-5价差交割套利</a>
          </li>
        
          <li>
            <a href="/work/2016/11/16/具体情况具体分析/">具体情况具体分析</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 Andy Tong<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/work/" class="mobile-nav-link">Home</a>
  
    <a href="/work/archives" class="mobile-nav-link">Archives</a>
  
</nav>
    

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.0.3/jquery.min.js"></script>


  <link rel="stylesheet" href="/work/fancybox/jquery.fancybox.css">
  <script src="/work/fancybox/jquery.fancybox.pack.js"></script>


<script src="/work/js/script.js"></script>

  </div>
</body>
</html>