<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>足球比赛对期货交易策略的启示 | 探索交易的秘密</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x6700;&amp;#x8FD1;&amp;#x4E00;&amp;#x6BB5;&amp;#x65F6;&amp;#x95F4;&amp;#x4E16;&amp;#x754C;&amp;#x676F;&amp;#x5728;&amp;#x5357;&amp;#x975E;&amp;#x5982;&amp;#x706B;&amp;#x5982;&amp;#x837C;&amp;#x5730;&amp;#x8FDB;&amp;#x884C;&amp;#x7740;&amp;#x3002;&amp;#x5728;&amp;#x89C2;&amp;#x770B;&amp;#x4E16;">
<meta property="og:type" content="article">
<meta property="og:title" content="足球比赛对期货交易策略的启示">
<meta property="og:url" content="https://sepwolves.github.io/work/2010/08/20/足球比赛对期货交易策略的启示/index.html">
<meta property="og:site_name" content="探索交易的秘密">
<meta property="og:description" content="&amp;#x6700;&amp;#x8FD1;&amp;#x4E00;&amp;#x6BB5;&amp;#x65F6;&amp;#x95F4;&amp;#x4E16;&amp;#x754C;&amp;#x676F;&amp;#x5728;&amp;#x5357;&amp;#x975E;&amp;#x5982;&amp;#x706B;&amp;#x5982;&amp;#x837C;&amp;#x5730;&amp;#x8FDB;&amp;#x884C;&amp;#x7740;&amp;#x3002;&amp;#x5728;&amp;#x89C2;&amp;#x770B;&amp;#x4E16;">
<meta property="og:updated_time" content="2016-11-25T01:59:31.027Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="足球比赛对期货交易策略的启示">
<meta name="twitter:description" content="&amp;#x6700;&amp;#x8FD1;&amp;#x4E00;&amp;#x6BB5;&amp;#x65F6;&amp;#x95F4;&amp;#x4E16;&amp;#x754C;&amp;#x676F;&amp;#x5728;&amp;#x5357;&amp;#x975E;&amp;#x5982;&amp;#x706B;&amp;#x5982;&amp;#x837C;&amp;#x5730;&amp;#x8FDB;&amp;#x884C;&amp;#x7740;&amp;#x3002;&amp;#x5728;&amp;#x89C2;&amp;#x770B;&amp;#x4E16;">
  
    <link rel="alternate" href="/atom.xml" title="探索交易的秘密" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/work/css/style.css">
  

</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/work/" id="logo">探索交易的秘密</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/work/" id="subtitle">永不止息</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/work/">Home</a>
        
          <a class="main-nav-link" href="/work/archives">Archives</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="https://sepwolves.github.io/work"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main"><article id="post-足球比赛对期货交易策略的启示" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/work/2010/08/20/足球比赛对期货交易策略的启示/" class="article-date">
  <time datetime="2010-08-20T01:58:42.000Z" itemprop="datePublished">2010-08-20</time>
</a>
    
  <div class="article-category">
    <a class="article-category-link" href="/work/categories/交易探讨/">交易探讨</a>
  </div>

  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      足球比赛对期货交易策略的启示
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x6700;&#x8FD1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E16;&#x754C;&#x676F;&#x5728;&#x5357;&#x975E;&#x5982;&#x706B;&#x5982;&#x837C;&#x5730;&#x8FDB;&#x884C;&#x7740;&#x3002;&#x5728;&#x89C2;&#x770B;&#x4E16;&#x754C;&#x676F;&#x6BD4;&#x8D5B;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#x4EEC;&#x4E5F;&#x4F53;&#x4F1A;&#x5230;&#x4E86;&#x8BB8;&#x591A;&#x8DB3;&#x7403;&#x6BD4;&#x8D5B;&#x548C;&#x671F;&#x8D27;&#x6295;&#x8D44;&#x76F8;&#x901A;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x53C2;&#x52A0;&#x6BD4;&#x8D5B;&#x7684;&#x5404;&#x652F;&#x961F;&#x4F0D;&#x6765;&#x8BF4;&#xFF0C;&#x6BD4;&#x8D5B;&#x6253;&#x5F97;&#x6F02;&#x4EAE;&#x5F53;&#x7136;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x662F;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5F3A;&#x961F;&#x8FD8;&#x662F;&#x5F31;&#x961F;&#xFF0C;&#x53D6;&#x5F97;&#x6BD4;&#x8D5B;&#x7684;&#x6700;&#x7EC8;&#x80DC;&#x5229;&#x624D;&#x662F;&#x66F4;&#x52A0;&#x91CD;&#x8981;&#x7684;&#x76EE;&#x6807;&#x3002;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x6295;&#x8D44;&#x4EA4;&#x6613;&#x800C;&#x8A00;&#x9053;&#x7406;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF1A;&#x4E00;&#x6B21;&#x4EA4;&#x6613;&#x53D6;&#x5F97;&#x91CD;&#x5927;&#x7684;&#x76C8;&#x5229;&#x56FA;&#x7136;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5BF9;&#x4E8E;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x8005;&#x800C;&#x8A00;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4FDD;&#x8BC1;&#x4EA4;&#x6613;&#x6700;&#x540E;&#x7684;&#x6574;&#x4F53;&#x76C8;&#x5229;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x6B21;&#x4EA4;&#x6613;&#x76C8;&#x5229;&#x9887;&#x4E30;&#xFF0C;&#x4F46;&#x540E;&#x9762;&#x6709;&#x4E00;&#x6B21;&#x4EA4;&#x6613;&#x5374;&#x9020;&#x6210;&#x5927;&#x89C4;&#x6A21;&#x635F;&#x5931;&#xFF0C;&#x90A3;&#x4E48;&#x524D;&#x9762;&#x6240;&#x6709;&#x7684;&#x76C8;&#x5229;&#x90FD;&#x53EF;&#x80FD;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8DB3;&#x7403;&#x6BD4;&#x8D5B;&#x7684;&#x6218;&#x672F;&#x5982;&#x679C;&#x7B80;&#x5355;&#x5212;&#x5206;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x529F;&#x5229;&#x578B;&#x6253;&#x6CD5;&#x548C;&#x8FDB;&#x653B;&#x578B;&#x6253;&#x6CD5;&#x3002;&#x6240;&#x8C13;&#x7684;&#x529F;&#x5229;&#x6027;&#x6253;&#x6CD5;&#xFF0C;&#x5176;&#x5B9E;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x505A;&#x597D;&#x9632;&#x5B88;&#xFF0C;&#x4FDD;&#x8BC1;&#x4E0D;&#x8F93;&#x7403;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x4E89;&#x53D6;&#x80DC;&#x5229;&#x3002;&#x8FD9;&#x79CD;&#x6253;&#x6CD5;&#x7684;&#x7ED3;&#x679C;&#x901A;&#x5E38;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x5927;&#x6BD4;&#x5206;&#x83B7;&#x80DC;&#xFF0C;&#x800C;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x957F;&#x65F6;&#x671F;&#x7684;&#x9F9F;&#x7F29;&#x9632;&#x5B88;&#x4EE5;&#x540E;&#xFF0C;&#x51B7;&#x4E0D;&#x4E01;&#x4E00;&#x4E2A;&#x7A81;&#x88AD;&#x7ED9;&#x4E88;&#x5BF9;&#x65B9;&#x81F4;&#x547D;&#x4E00;&#x51FB;&#x3002;&#x6BD4;&#x5206;&#x5F80;&#x5F80;&#x53EF;&#x80FD;&#x662F;1:0&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6BD4;&#x8D5B;&#x4ECE;&#x573A;&#x9762;&#x4E0A;&#x6765;&#x8BB2;&#x56FA;&#x7136;&#x4E0D;&#x597D;&#x770B;&#xFF0C;&#x5374;&#x5F88;&#x5B9E;&#x7528;&#x3002;</p>
<p>&#x3000;&#x3000;&#x672C;&#x5C4A;&#x4E16;&#x754C;&#x676F;&#x5F00;&#x8D5B;&#x4F0A;&#x59CB;&#xFF0C;&#x8BF8;&#x591A;&#x56FD;&#x5BB6;&#x961F;&#x90FD;&#x91C7;&#x53D6;&#x4E86;&#x529F;&#x5229;&#x6027;&#x7684;&#x9632;&#x5B88;&#x578B;&#x6253;&#x6CD5;&#x3002;&#x5C0F;&#x7EC4;&#x8D5B;&#x7B2C;&#x4E00;&#x8F6E;&#x4E2D;&#x5404;&#x56FD;&#x5BB6;&#x961F;&#x7A33;&#x59A5;&#x7B56;&#x7565;&#x5C24;&#x4E3A;&#x660E;&#x663E;&#xFF1A;16&#x573A;&#x6BD4;&#x8D5B;&#x51C0;&#x80DC;&#x7403;&#x8D85;&#x8FC7;2&#x4E2A;&#x7684;&#x4EC5;&#x4EC5;&#x53EA;&#x6709;&#x4E24;&#x573A;&#xFF0C;&#x8FDB;&#x7403;&#x8D85;&#x8FC7;3&#x4E2A;&#x7684;&#x4EC5;&#x6709;&#x4E09;&#x573A;&#x6BD4;&#x8D5B;&#x3002;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7403;&#x961F;&#x90FD;&#x662F;&#x91C7;&#x7528;&#x7A33;&#x5065;&#x59FF;&#x6001;&#x3002;</p>
<p>&#x3000;&#x3000;&#x751A;&#x81F3;&#x8FDE;&#x8DB3;&#x575B;&#x6392;&#x540D;&#x7B2C;&#x4E00;&#x7684;&#x5DF4;&#x897F;&#x961F;&#x4E5F;&#x4E0D;&#x80FD;&#x843D;&#x4FD7;&#xFF0C;&#x5DF4;&#x897F;&#x961F;&#x5728;&#x9093;&#x52A0;&#x7684;&#x7387;&#x9886;&#x4E0B;&#x6D3E;&#x51FA;3&#x540D;&#x540E;&#x8170;&#xFF0C;&#x91C7;&#x7528;&#x4E86;&#x7A33;&#x5B88;&#x7684;4312&#x9635;&#x578B;&#xFF0C;&#x8FD9;&#x79CD;&#x6253;&#x6CD5;&#x53D6;&#x5F97;&#x4E86;&#x660E;&#x663E;&#x7684;&#x529F;&#x6548;&#xFF0C;&#x5DF4;&#x897F;&#x961F;&#x5728;&#x5C0F;&#x7EC4;&#x8D5B;&#x5F53;&#x4E2D;&#x7684;&#x6210;&#x7EE9;&#x5206;&#x522B;&#x662F;3:1&#x80DC;&#x79D1;&#x7279;&#x8FEA;&#x74E6;&#x3001;2:1&#x80DC;&#x671D;&#x9C9C;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5BF9;&#x9635;&#x5C0F;&#x7EC4;&#x5F53;&#x4E2D;&#x540C;&#x6837;&#x5F3A;&#x5927;&#x7684;&#x8461;&#x8404;&#x7259;&#x961F;&#xFF0C;&#x4F46;&#x4E24;&#x6218;&#x5168;&#x80DC;&#x7684;&#x6210;&#x7EE9;&#x5DF2;&#x7ECF;&#x4FDD;&#x8BC1;&#x5DF4;&#x897F;&#x961F;&#x7A33;&#x7A33;&#x51FA;&#x7EBF;&#x3002;&#x800C;&#x4EE5;&#x5168;&#x653B;&#x5168;&#x5B88;&#x8457;&#x79F0;&#x7684;&#x8377;&#x5170;&#x961F;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x653E;&#x5F03;&#x4E86;&#x4EE5;&#x5F80;&#x534E;&#x4E3D;&#x7684;&#x8FDB;&#x653B;&#x6253;&#x6CD5;&#xFF0C;&#x800C;&#x66F4;&#x52A0;&#x6CE8;&#x91CD;&#x7403;&#x961F;&#x7684;&#x653B;&#x5B88;&#x5E73;&#x8861;&#x3002;&#x8377;&#x5170;&#x961F;&#x7684;4231&#x9635;&#x578B;&#x4E0E;&#x51ED;&#x501F;&#x9632;&#x5B88;&#x53CD;&#x51FB;&#x95EE;&#x9F0E;&#x6B27;&#x51A0;&#x7684;&#x56FD;&#x9645;&#x7C73;&#x5170;&#x5728;&#x6253;&#x6CD5;&#x4E0A;&#x6709;&#x51E0;&#x5206;&#x76F8;&#x4F3C;&#x3002;&#x5728;&#x5C0F;&#x7EC4;&#x8D5B;&#x4E2D;&#x8377;&#x5170;&#x961F;&#x4EE5;1:0&#x80DC;&#x65E5;&#x672C;&#x3001;2:0&#x80DC;&#x4E39;&#x9EA6;&#xFF0C;&#x4E5F;&#x5DF2;&#x7ECF;&#x7A33;&#x7A33;&#x83B7;&#x5F97;&#x5C0F;&#x7EC4;&#x51FA;&#x7EBF;&#x6743;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x7B2C;&#x4E00;&#x8F6E;&#x6BD4;&#x8D5B;&#x5F53;&#x4E2D;&#xFF0C;&#x5927;&#x6253;&#x653B;&#x52BF;&#x8DB3;&#x7403;&#x7684;&#x897F;&#x73ED;&#x7259;&#x906D;&#x9047;&#x4E86;&#x60E8;&#x75DB;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x4EE5;0:1&#x8D1F;&#x4E8E;&#x94FE;&#x5F0F;&#x9632;&#x5B88;&#x7684;&#x9F3B;&#x7956;&#x745E;&#x58EB;&#x961F;&#x3002;&#x963F;&#x6839;&#x5EF7;&#x4E5F;&#x4E0D;&#x8FC7;&#x4EE5;1:0&#x5C0F;&#x80DC;&#x5C3C;&#x65E5;&#x5229;&#x4E9A;&#xFF0C;&#x667A;&#x5229;&#x5728;&#x7B2C;&#x4E00;&#x573A;&#x6BD4;&#x8D5B;&#x4E2D;&#xFF0C;&#x72C2;&#x653B;90&#x5206;&#x949F;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;1:0&#x5C0F;&#x80DC;&#x6D2A;&#x90FD;&#x62C9;&#x65AF;&#x3002;&#x653B;&#x52BF;&#x8DB3;&#x7403;&#x5728;&#x672C;&#x6B21;&#x4E16;&#x754C;&#x676F;&#x5F53;&#x4E2D;&#x6216;&#x8005;&#x53D6;&#x5F97;&#x4E86;&#x534E;&#x4E3D;&#x7684;&#x573A;&#x9762;&#xFF0C;&#x4F46;&#x5E76;&#x6CA1;&#x6709;&#x83B7;&#x5F97;&#x534E;&#x4E3D;&#x7684;&#x6218;&#x7EE9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x5728;&#x6240;&#x6709;&#x7684;&#x4F53;&#x80B2;&#x7ADE;&#x6280;&#x9879;&#x76EE;&#x5F53;&#x4E2D;&#xFF0C;&#x8DB3;&#x7403;&#x6BD4;&#x8D5B;&#x662F;&#x6700;&#x5177;&#x6709;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x4E00;&#x9879;&#x8FD0;&#x52A8;&#x3002;&#x7531;&#x4E8E;&#x7403;&#x573A;&#x4E0A;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x610F;&#x5916;&#x60C5;&#x51B5;&#xFF0C;&#x8FD9;&#x4E5F;&#x7ED9;&#x4E86;&#x5F31;&#x961F;&#x6218;&#x80DC;&#x5F3A;&#x961F;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x800C;&#x8A00;&#xFF0C;&#x6070;&#x597D;&#x4E5F;&#x6709;&#x540C;&#x6837;&#x7684;&#x9053;&#x7406;&#xFF1A;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x591F;&#x5B8C;&#x5168;&#x51C6;&#x786E;&#x7684;&#x9884;&#x6D4B;&#x51FA;&#x884C;&#x60C5;&#x7684;&#x8D70;&#x52BF;&#x53D8;&#x5316;&#xFF0C;&#x4E00;&#x4E2A;&#x65B0;&#x624B;&#x4E5F;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x9AD8;&#x989D;&#x6536;&#x76CA;&#xFF0C;&#x800C;&#x4EA4;&#x6613;&#x9AD8;&#x624B;&#x4EA6;&#x53EF;&#x80FD;&#x5728;&#x67D0;&#x6B21;&#x4EA4;&#x6613;&#x5F53;&#x4E2D;&#x72AF;&#x4E0B;&#x9519;&#x8BEF;&#xFF0C;&#x4E00;&#x4E2A;&#x8D94;&#x8D84;&#x4FBF;&#x628A;&#x4EE5;&#x5F80;&#x7684;&#x9AD8;&#x989D;&#x6536;&#x76CA;&#x5C3D;&#x8F93;&#x5E72;&#x51C0;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8DB3;&#x7403;&#x6BD4;&#x8D5B;&#x4E2D;&#x7403;&#x961F;&#x6240;&#x91C7;&#x53D6;&#x7684;&#x8FD9;&#x79CD;&#x7A33;&#x56FA;&#x7B56;&#x7565;&#x4EE5;&#x62A5;&#x4F73;&#x7EE9;&#x7684;&#x505A;&#x6CD5;&#x5BF9;&#x4E8E;&#x4EA4;&#x6613;&#x8005;&#x5236;&#x5B9A;&#x4EA4;&#x6613;&#x7B56;&#x7565;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x65E0;&#x88E8;&#x76CA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x4E00;&#x652F;&#x8DB3;&#x7403;&#x961F;&#x800C;&#x8A00;&#xFF0C;&#x8981;&#x60F3;&#x5728;&#x6BD4;&#x8D5B;&#x4E2D;&#x83B7;&#x80DC;&#x9996;&#x5148;&#x8981;&#x505A;&#x5230;&#x7684;&#x662F;&#x4E0D;&#x5931;&#x7403;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x5927;&#x6BD4;&#x5206;&#x5931;&#x7403;&#x3002;&#x6BD5;&#x7ADF;&#x5728;&#x5927;&#x6BD4;&#x5206;&#x843D;&#x540E;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#x8FDB;&#x884C;&#x7FFB;&#x8F6C;&#x662F;&#x4E00;&#x4EF6;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#x3002;44&#x5E74;&#x524D;&#xFF0C;&#x671D;&#x9C9C;&#x961F;&#x4EE5;3:0&#x9886;&#x5148;&#x8461;&#x8404;&#x7259;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x961F;&#x5728;&#x9ED1;&#x8C79;&#x5C24;&#x897F;&#x6BD4;&#x5965;&#x7684;&#x9886;&#x519B;&#x4E0B;&#x6218;&#x80DC;&#x56F0;&#x96BE;&#xFF0C;&#x8FDE;&#x6273;5&#x7403;&#xFF0C;&#x9006;&#x8F6C;&#x6BD4;&#x5206;&#xFF0C;&#x6700;&#x540E;&#x4EE5;5:3&#x6DD8;&#x6C70;&#x671D;&#x9C9C;&#x961F;&#x3002;&#x4F46;&#x662F;&#x7C7B;&#x4F3C;&#x8FD9;&#x6837;&#x7684;&#x6BD4;&#x8D5B;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x53C8;&#x80FD;&#x6709;&#x51E0;&#x6B21;&#x5462;&#xFF1F;&#x5927;&#x90E8;&#x5206;&#x6BD4;&#x8D5B;&#x8FD8;&#x662F;&#x5982;&#x540C;&#x4ECA;&#x5E74;&#x671D;&#x9C9C;&#x5BF9;&#x8461;&#x8404;&#x7259;&#x4E00;&#x6837;&#xFF0C;&#x5728;0:3&#x843D;&#x540E;&#x4E4B;&#x540E;&#xFF0C;&#x5DF1;&#x65B9;&#x961F;&#x4F0D;&#x7684;&#x5FC3;&#x6001;&#x88AB;&#x4E25;&#x91CD;&#x635F;&#x5BB3;&#xFF0C;&#x800C;&#x5BF9;&#x624B;&#x5374;&#x6108;&#x6253;&#x6108;&#x52A0;&#x8F7B;&#x677E;&#xFF0C;&#x53CD;&#x5012;&#x4FC3;&#x6210;&#x4E86;&#x5BF9;&#x624B;&#x8FDB;&#x653B;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x9020;&#x6210;&#x6700;&#x540E;&#x7684;0:7&#x7684;&#x60E8;&#x8D25;&#x3002;&#x5BF9;&#x4E8E;&#x671F;&#x8D27;&#x6295;&#x8D44;&#x540C;&#x6837;&#x5982;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x4EA4;&#x6613;&#x5F53;&#x4E2D;&#x53D1;&#x751F;&#x5927;&#x5E45;&#x5EA6;&#x4E8F;&#x635F;&#xFF0C;&#x90A3;&#x4E48;&#x5C06;&#x53EF;&#x80FD;&#x5BF9;&#x4EA4;&#x6613;&#x5FC3;&#x6001;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x7684;&#x7834;&#x574F;&#xFF0C;&#x540E;&#x9762;&#x8D8A;&#x60F3;&#x7FFB;&#x672C;&#xFF0C;&#x5C31;&#x8D8A;&#x5BB9;&#x6613;&#x72AF;&#x9519;&#xFF0C;&#x4EE5;&#x81F4;&#x5230;&#x6700;&#x540E;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x5B8C;&#x5168;&#x5931;&#x53BB;&#x4FE1;&#x5FC3;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x5728;&#x9760;&#x8D4C;&#x535A;&#x7684;&#x5FC3;&#x6001;&#x53BB;&#x505A;&#x4EA4;&#x6613;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x6001;&#x505A;&#x4EA4;&#x6613;&#x9664;&#x4E86;&#x60E8;&#x8D25;&#xFF0C;&#x5F88;&#x96BE;&#x6709;&#x7B2C;&#x4E8C;&#x79CD;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x8BF4;&#x5230;&#x5982;&#x6B64;&#xFF0C;&#x6C42;&#x7A33;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4FDD;&#x8BC1;&#x540E;&#x9762;&#x7EE7;&#x7EED;&#x6E38;&#x620F;&#x7684;&#x8D44;&#x672C;&#xFF0C;&#x5BF9;&#x4E8E;&#x8DB3;&#x7403;&#x6BD4;&#x8D5B;&#x800C;&#x8A00;&#xFF0C;&#x5927;&#x6BD4;&#x5206;&#x843D;&#x540E;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x76F8;&#x5F53;&#x4E8E;&#x5931;&#x53BB;&#x4E86;&#x548C;&#x5BF9;&#x624B;&#x7EE7;&#x7EED;&#x89D2;&#x529B;&#x7684;&#x8D44;&#x672C;&#x3002;&#x7403;&#x961F;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5904;&#x4E8E;&#x8FDB;&#x9000;&#x4E24;&#x96BE;&#x7684;&#x5883;&#x5730;&#xFF1A;&#x5982;&#x679C;&#x4F60;&#x4E3A;&#x4E86;&#x6C42;&#x7A33;&#xFF0C;&#x8FDB;&#x884C;&#x7A33;&#x56FA;&#x9632;&#x5B88;&#xFF0C;&#x90A3;&#x4E48;&#x56FA;&#x7136;&#x4F60;&#x53EF;&#x4EE5;&#x907F;&#x514D;&#x4E22;&#x66F4;&#x591A;&#x7684;&#x7403;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x66F4;&#x4E27;&#x5931;&#x4E86;&#x6273;&#x56DE;&#x6BD4;&#x8D5B;&#x7684;&#x53EF;&#x80FD;&#xFF1B;&#x800C;&#x4F60;&#x5982;&#x679C;&#x8FDB;&#x653B;&#xFF0C;&#x5C31;&#x52BF;&#x5FC5;&#x8981;&#x635F;&#x5BB3;&#x5DF1;&#x65B9;&#x7684;&#x9632;&#x5B88;&#x529B;&#x91CF;&#x90E8;&#x7F72;&#xFF0C;&#x5C31;&#x5FC5;&#x7136;&#x7ED9;&#x5BF9;&#x65B9;&#x7684;&#x8FDB;&#x653B;&#x7559;&#x4E0B;&#x53EF;&#x8D81;&#x4E4B;&#x673A;&#x3002;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF1A;&#x5982;&#x679C;&#x4F60;&#x53D1;&#x751F;&#x4E86;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x4E8F;&#x635F;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x518D;&#x91C7;&#x53D6;&#x4FDD;&#x5B88;&#x7B56;&#x7565;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x6273;&#x56DE;&#x672C;&#x94B1;&#x7684;&#x901F;&#x5EA6;&#x5C31;&#x4F1A;&#x964D;&#x4F4E;&#xFF1B;&#x53EF;&#x662F;&#x5982;&#x679C;&#x4F60;&#x91C7;&#x53D6;&#x6FC0;&#x8FDB;&#x7B56;&#x7565;&#xFF0C;&#x90A3;&#x4E48;&#x4E07;&#x4E00;&#x4F60;&#x505A;&#x9519;&#x5224;&#x65AD;&#xFF0C;&#x7ED3;&#x679C;&#x53CD;&#x5012;&#x53EF;&#x80FD;&#x4F1A;&#x8D54;&#x5F97;&#x66F4;&#x60E8;&#x3002;&#x6C42;&#x7A33;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x826F;&#x597D;&#x5FC3;&#x6001;&#x7684;&#x4FDD;&#x8BC1;&#x3002;&#x4ECE;&#x671D;&#x9C9C;&#x961F;&#x5728;&#x672C;&#x6B21;&#x4E16;&#x754C;&#x676F;&#x5927;&#x6BD4;&#x5206;&#x8F93;&#x7ED9;&#x8461;&#x8404;&#x7259;&#x961F;&#x7684;&#x4F8B;&#x5B50;&#x5F53;&#x4E2D;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x4E0D;&#x826F;&#x5FC3;&#x6001;&#x5BF9;&#x4E8E;&#x6BD4;&#x8D5B;&#x6709;&#x4E25;&#x91CD;&#x7684;&#x635F;&#x5BB3;&#x3002;&#x96BE;&#x9053;&#x671D;&#x9C9C;&#x961F;&#x5728;0:3&#x843D;&#x540E;&#x4E4B;&#x540E;&#x6574;&#x4F53;&#x7684;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x4E25;&#x91CD;&#x964D;&#x4F4E;&#x4E86;&#x5417;&#xFF1F;&#x96BE;&#x9053;&#x6B64;&#x523B;&#x7684;&#x671D;&#x9C9C;&#x961F;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x5C31;&#x8981;&#x6BD4;&#x90A3;&#x652F;&#x548C;&#x5DF4;&#x897F;&#x961F;&#x5E73;&#x7B49;&#x5BF9;&#x6297;&#x6700;&#x540E;&#x4EC5;&#x662F;1:2&#x5C0F;&#x8F93;&#x7684;&#x671D;&#x9C9C;&#x961F;&#x8981;&#x4F4E;&#x4E0A;&#x4E00;&#x622A;&#x5417;&#xFF1F;&#x663E;&#x7136;&#x4E0D;&#x662F;&#x3002;&#x8FD9;&#x4E24;&#x652F;&#x671D;&#x9C9C;&#x961F;&#x6700;&#x5927;&#x7684;&#x533A;&#x522B;&#x4EC5;&#x4EC5;&#x5728;&#x4E8E;&#x5FC3;&#x6001;&#x7684;&#x4E0D;&#x540C;&#xFF0C;0:3&#x843D;&#x540E;&#x4E86;&#xFF0C;&#x6240;&#x6709;&#x7403;&#x5458;&#x7684;&#x5FC3;&#x7406;&#x90FD;&#x4F1A;&#x53D8;&#x5F97;&#x614C;&#x5F20;&#xFF0C;&#x90FD;&#x4F1A;&#x53D8;&#x5F97;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x8E22;&#x7403;&#x4E86;&#x3002;&#x4EA4;&#x6613;&#x4E5F;&#x540C;&#x6837;&#x5982;&#x6B64;&#xFF0C;&#x5F53;&#x53D1;&#x751F;&#x5927;&#x5E45;&#x5EA6;&#x4E8F;&#x635F;&#x4E4B;&#x540E;&#xFF0C;&#x4EA4;&#x6613;&#x8005;&#x7684;&#x5FC3;&#x6001;&#x90FD;&#x53EF;&#x80FD;&#x4F1A;&#x53D7;&#x5230;&#x4E25;&#x91CD;&#x7684;&#x635F;&#x5BB3;&#xFF0C;&#x4E5F;&#x90FD;&#x53EF;&#x80FD;&#x4F1A;&#x53D8;&#x5F97;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x5982;&#x4F55;&#x4EA4;&#x6613;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x5728;&#x5236;&#x5B9A;&#x4EA4;&#x6613;&#x7B56;&#x7565;&#x7684;&#x540C;&#x65F6;&#x52A1;&#x5FC5;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x98CE;&#x9669;&#x7BA1;&#x7406;&#x7B56;&#x7565;&#x76F8;&#x914D;&#x5408;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x7684;&#x4EA4;&#x6613;&#x7B56;&#x7565;&#x4E0D;&#x81F4;&#x5BF9;&#x672C;&#x94B1;&#x9020;&#x6210;&#x91CD;&#x5927;&#x7684;&#x4E8F;&#x635F;&#x3002;&#x6B32;&#x6C42;&#x80DC;&#xFF0C;&#x5148;&#x7ACB;&#x4E0D;&#x8D25;&#x4E4B;&#x5730;&#x3002;&#x53EA;&#x6709;&#x7559;&#x4F4F;&#x672C;&#x94B1;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x5728;&#x540E;&#x9762;&#x7684;&#x4EA4;&#x6613;&#x673A;&#x4F1A;&#x5F53;&#x4E2D;&#x5927;&#x5C55;&#x5B8F;&#x56FE;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5F53;&#x672C;&#x94B1;&#x8F93;&#x5149;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x597D;&#x7684;&#x673A;&#x4F1A;&#x4F60;&#x4E5F;&#x53EA;&#x80FD;&#x773C;&#x7741;&#x7741;&#x770B;&#x7740;&#x4ECE;&#x4F60;&#x773C;&#x76AE;&#x5E95;&#x4E0B;&#x6E9C;&#x8D70;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="https://sepwolves.github.io/work/work/2010/08/20/足球比赛对期货交易策略的启示/" data-id="ciw725f9n0011qkrnrc5sonso" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/work/tags/期货日报/">期货日报</a></li></ul>

    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/work/2015/01/08/日胶反弹之路坎坷/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          日胶反弹之路坎坷
        
      </div>
    </a>
  
  
    <a href="/work/2010/06/30/如何选择期货品种/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">如何选择期货品种</div>
    </a>
  
</nav>

  
</article>

</section>
        
          <aside id="sidebar">
  
    
  <div class="widget-wrap">
    <h3 class="widget-title">分类</h3>
    <div class="widget">
      <ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易心得/">交易心得</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/交易探讨/">交易探讨</a></li><li class="category-list-item"><a class="category-list-link" href="/work/categories/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/期货日报/">期货日报</a></li><li class="tag-list-item"><a class="tag-list-link" href="/work/tags/橡胶/">橡胶</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/work/tags/期货日报/" style="font-size: 20px;">期货日报</a> <a href="/work/tags/橡胶/" style="font-size: 10px;">橡胶</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/11/">十一月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/09/">九月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/05/">五月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/04/">四月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2016/03/">三月 2016</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2015/01/">一月 2015</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/08/">八月 2010</a></li><li class="archive-list-item"><a class="archive-list-link" href="/work/archives/2010/06/">六月 2010</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/work/2016/11/25/交易路上没有圣杯，接受交易过程的不完美/">交易路上没有圣杯，接受交易过程的不完美</a>
          </li>
        
          <li>
            <a href="/work/2016/11/25/期货是一门科学吗/">期货是一门科学吗</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/原料基本情况/">原料基本情况</a>
          </li>
        
          <li>
            <a href="/work/2016/11/22/沪胶1-5价差交割套利/">沪胶1-5价差交割套利</a>
          </li>
        
          <li>
            <a href="/work/2016/11/16/具体情况具体分析/">具体情况具体分析</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 Andy Tong<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/work/" class="mobile-nav-link">Home</a>
  
    <a href="/work/archives" class="mobile-nav-link">Archives</a>
  
</nav>
    

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.0.3/jquery.min.js"></script>


  <link rel="stylesheet" href="/work/fancybox/jquery.fancybox.css">
  <script src="/work/fancybox/jquery.fancybox.pack.js"></script>


<script src="/work/js/script.js"></script>

  </div>
</body>
</html>